[
    {
        "Numéro": "27-936P",
        "Numéro de référence": "20026678",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Fourniture sur demande de quincaillerie d'aérospatiale EMAM",
        "Organisation": "Centre de services scolaire de Montréal",
        "Description": "Avis d’appel d’offres public\nLes soumissions transmises par voie électronique sont acceptées dans le cade de cet appel d’offres.\nPar le présent avis, le Centre de services scolaire de Montréal (CSSDM) sollicite des soumissions pour l'appel d'offres suivant :\nTitre : Fourniture sur demande de quincaillerie d'aérospatiale\nNuméro de l’appel d’offres : 27-936P\nObjet du contrat : Le présent appel d'offres a pour objet de retenir les services d'un soumissionnaire qui fournira sur demande de quincaillerie d’aérospatiale à l’École des métiers de l’aérospatiale de Montréal (ÉMAM) en conformité avec les conditions du présent appel d’offres.\nOptions de renouvellement : Le contrat sera valide pour une période d’une année à compter de la date d’attribution de la commande. Il est assorti de deux options de renouvellement d’une année chacune avec l’accord du CSSDM et de l’adjudicataire. Cependant, tout renouvellement sera confirmé pour une année à la fois dans le respect des conditions de l'appel d'offres initial.\nAdresse :\nÉcole des métiers de l'aérospatiale de Montréal (ÉMAM), 5300, rue Chauveau, Montréal H1N 3V7.\nAucune précision sur la valeur estimée du contrat total ou partiel ne sera fournie.\nAucun dépôt de garantie de soumission ou d’exécution n’est requis avec cet appel d’offres.\nPropriétaire\nCentre de services scolaire de Montréal\n5100, rue Sherbrooke Est\nMontréal (Québec) H1V 3R9\nTéléphone : 514 596-6418 poste 6662\nCompte tenu de la situation actuelle, les soumissionnaires souhaitant déposer une soumission en format papier sont priés de se présenter au centre administratif du CSSDM la journée même de l’ouverture. Un représentant du Bureau des approvisionnements sera présent pour la réception des soumissions de 8h30 à 12h et de 13h à 14h.\nLe CSSDM recevra avant 14 heures, à la date d'ouverture indiquée, les soumissions pour l'appel d'offres correspondant. Chaque soumission doit être remise scellée dans une enveloppe identifiée de l'étiquette de retour incluse à l'appel d'offres ou par toute reproduction exacte de son contenu, ainsi que du nom et de l'adresse du soumissionnaire au coin supérieur gauche.\nIl est de l'entière responsabilité du soumissionnaire de s'assurer que les documents soient déposés au 5100, rue Sherbrooke Est, 1er étage, Montréal (Québec), H1V 3R9 en date et heure prévues au présent appel d’offres et remis de main à main au Bureau des approvisionnements.\nIl est important de prévoir un délai suffisant pour l’accès et le dépôt des soumissions. Le CSSDM ne peut être tenu responsable des délais liés à la gestion des accès en contexte de pandémie.\nUn stationnement pour visiteurs est accessible pour les personnes souhaitant déposer une soumission papier.\nLes soumissionnaires pourront communiquer avec la personne responsable pour toute information requise. Le CSSDM ne s'engage à accepter ni la plus basse, ni aucune des soumissions reçues.\nLes documents d’appel d’offres doivent être obtenus directement et exclusivement du SÉAO.\nAucune liste des preneurs de documents ne sera fournie par le propriétaire.\nDans l’éventualité où vous éprouvez des difficultés techniques lors de votre commande de documents par Internet, n’hésitez surtout pas à commander par téléphone en communiquant avec le service à la clientèle SÉAO au 514 856-6600 ou 1 866 669-7326.",
        "Classifications": "25200000 - Équipement, systèmes et éléments aérospatiaux",
        "Catégorie": "G1 - Aérospatiale",
        "Délai pour la réception des offres": "1 mois 4 jour(s) 5 heure(s) 24 minute(s) 30 seconde(s)",
        "Date de publication": "2025-01-22 09:22:00 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-26 Avant 14:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "27-935P",
        "Numéro de référence": "20026689",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Fourniture sur demande du matériel de câblage en aérospatiale - EMAM",
        "Organisation": "Centre de services scolaire de Montréal",
        "Description": "Avis d’appel d’offres public\nLes soumissions transmises par voie électronique sont acceptées dans le cade de cet appel d’offres.\nPar le présent avis, le Centre de services scolaire de Montréal (CSSDM) sollicite des soumissions pour l'appel d'offres suivant :\nTitre : Fourniture sur demande du matériel de câblage en aérospatiale\nNuméro de l’appel d’offres : 27-935P\nObjet du contrat : Le présent appel d'offres a pour objet de retenir les services d'un soumissionnaire qui fournira sur demande du matériel de câblage en aérospatiale à l’École des métiers de l’aérospatiale de Montréal (ÉMAM) en conformité avec les conditions du présent appel d’offres.\nOptions de renouvellement : Le contrat sera valide pour une période d’une année à compter de la date d’attribution de la commande. Il est assorti de deux options de renouvellement d’une année chacune avec l’accord du CSSDM et de l’adjudicataire. Cependant, tout renouvellement sera confirmé pour une année à la fois dans le respect des conditions de l'appel d'offres initial.\nAdresse :\nÉcole des métiers de l'aérospatiale de Montréal (ÉMAM), 5300, rue Chauveau, Montréal, H1N 2V3.\nAucune précision sur la valeur estimée du contrat total ou partiel ne sera fournie.\nAucun dépôt de garantie de soumission ou d’exécution n’est requis avec cet appel d’offres.\nPropriétaire\nCentre de services scolaire de Montréal\n5100, rue Sherbrooke Est\nMontréal (Québec) H1V 3R9\nTéléphone : 514 596-6418 poste 6662\nCompte tenu de la situation actuelle, les soumissionnaires souhaitant déposer une soumission en format papier sont priés de se présenter au centre administratif du CSSDM la journée même de l’ouverture. Un représentant du Bureau des approvisionnements sera présent pour la réception des soumissions de 8h30 à 12h et de 13h à 14h.\nLe CSSDM recevra avant 14 heures, à la date d'ouverture indiquée, les soumissions pour l'appel d'offres correspondant. Chaque soumission doit être remise scellée dans une enveloppe identifiée de l'étiquette de retour incluse à l'appel d'offres ou par toute reproduction exacte de son contenu, ainsi que du nom et de l'adresse du soumissionnaire au coin supérieur gauche.\nIl est de l'entière responsabilité du soumissionnaire de s'assurer que les documents soient déposés au 5100, rue Sherbrooke Est, 1er étage, Montréal (Québec), H1V 3R9 en date et heure prévues au présent appel d’offres et remis de main à main au Bureau des approvisionnements.\nIl est important de prévoir un délai suffisant pour l’accès et le dépôt des soumissions. Le CSSDM ne peut être tenu responsable des délais liés à la gestion des accès en contexte de pandémie.\nUn stationnement pour visiteurs est accessible pour les personnes souhaitant déposer une soumission papier.\nLes soumissionnaires pourront communiquer avec la personne responsable pour toute information requise. Le CSSDM ne s'engage à accepter ni la plus basse, ni aucune des soumissions reçues.\nLes documents d’appel d’offres doivent être obtenus directement et exclusivement du SÉAO.\nAucune liste des preneurs de documents ne sera fournie par le propriétaire.\nDans l’éventualité où vous éprouvez des difficultés techniques lors de votre commande de documents par Internet, n’hésitez surtout pas à commander par téléphone en communiquant avec le service à la clientèle SÉAO au 514 856-6600 ou 1 866 669-7326.",
        "Classifications": "25200000 - Équipement, systèmes et éléments aérospatiaux",
        "Catégorie": "G1 - Aérospatiale",
        "Délai pour la réception des offres": "1 mois 4 jour(s) 5 heure(s) 24 minute(s) 25 seconde(s)",
        "Date de publication": "2025-01-22 09:21:31 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-26 Avant 14:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "12410",
        "Numéro de référence": "20043881",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Acquisition de mobilier : Mise aux normes et rénovation phase 8 – niveau 0 de l’aile 100 du pavillon Charles- De Koninck",
        "Organisation": "Université Laval",
        "Description": "Acquisition de divers type de mobilier pour l'agrandissement et réaménagement de l’aire de consommation adjacente à la concession alimentaire opérée par Sodexo.",
        "Classifications": "56000000 - Mobilier et ameublement",
        "Catégorie": "G17 - Ameublement",
        "Délai pour la réception des offres": "26 jour(s) 2 heure(s) 55 minute(s) 19 seconde(s)",
        "Date de publication": "2025-01-22 17:48:25 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-18 Au plus tard 11:30 Heure légale du Québec",
        "Région": "Capitale-Nationale"
    },
    {
        "Numéro": "29000-25-005",
        "Numéro de référence": "20043936",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "FOURNITURE ET INSTALLATION DE MOBILIER DE BUREAU",
        "Organisation": "MRC de Beauce-Sartigan",
        "Description": "APPEL D'OFFRES\nPROJET NO : LA23-006\nFOURNITURE ET INSTALLATION DE MOBILIER DE BUREAU\n2727, boulevard Dionne, Saint-Georges, G5Y 3Y1\nAVIS PUBLIC est, par les présentes, donné que des offres cachetées, scellées et adressées à :\nM. Pier-Luc Rancourt, ing. Directeur – Service de génie municipal MRC Beauce-Sartigan\nLa MRC Beauce-Sartigan désire obtenir des soumissions pour retenir les services d'un fournisseur en vue des travaux mentionnés au projet ci-dessus.\nL’installation sera réalisée au cours de la période du 10 mars 2025 au 21 mars 2025. Prendre note que la période des travaux peut varier en fonction de l’échéancier de l’Entrepreneur général et selon la prise de possession du bâtiment par le propriétaire, mais la durée d’exécution des travaux restera équivalente.\nDocumentation disponible\nLes intéressés pourront obtenir les documents de soumission au Service électronique d’appels d’offres (SEAO) en communiquant avec l’un des représentants par téléphone au numéro 1 866 669-7326 ou en consultant le site Web à l’adresse (http://www.seao.ca/), no de l’avis : 29000-25-005. Les documents peuvent être obtenus au coût établi par SEAO.\nDemande d’équivalence\nLe professionnel scellant les plans et devis, qui est également responsable de l’ouvrage, est le seul apte à déterminer si les matériaux qu’on lui présente en équivalence sont réellement équivalents.\nLes demandes d’équivalence de produit seront considérées durant la période d’appel d’offres seulement. Pour qu’un produit soit accepté comme équivalent aux fins de la soumission, il doit avoir été proposé, par écrit, par le soumissionnaire à l’organisme concerné, et ce, au moins huit (8) jours ouvrables, avant la remise des soumissions. Lorsqu’une telle demande est faite par le soumissionnaire, il lui incombe de faire la preuve et l’avantage de cette équivalence. Il doit donner les raisons de la demande et doit fournir tous les renseignements utiles, spécifications techniques, échantillons tests de résistance ou toute autre information requise par le professionnel. La demande d’équivalence doit être présentée sous la forme d’un tableau comparatif. Par la suite, le professionnel doit approuver, par écrit, la demande d’équivalence.\nLe professionnel n’est pas tenu d’accepter, après l’ouverture des soumissions, un produit qui n’aurait pas été approuvé préalablement.\nÀ la suite de l’étude des demandes et de l’acceptation d’un produit de remplacement par le professionnel, un addenda devra être remis à tous les soumissionnaires. Cela implique qu’advenant une précision apportée au devis descriptif d’un produit par le professionnel, celui-ci devra ajouter la mention « ou équivalent » à son libellé.\nLe prix de la soumission déposée devra inclure tous les produits et matériaux spécifiés aux plans et devis du professionnel.\nNe seront donc considérés que les équivalences préalablement acceptées par le professionnel et ayant fait l’objet d’un addenda en bonne et due forme avant le dépôt des soumissions.\nRéception des soumissions\nLes soumissions serontreçues aux bureaux temporaires de la MRC Beauce-Sartigan situés au 1500 boulevard Dionne, Saint-Georges, QC G5Y 3W1 (ancien poste de police), jusqu'à 11h30 am, heure locale en vigueur, le vendredi 7 février 2025, pour être ouvertes publiquement au même endroit, le même jour à 11h35 am. Toute soumission reçue postérieurement sera automatiquement rejetée et sera retournée au soumissionnaire sans avoir été ouverte. Les soumissions transmises par voie électronique ne peuvent être effectuées que par l’intermédiaire du système électronique d’appel d’offres du gouvernement du Québec (SEAO).\nGarantie de soumission\nAucune garantie de soumission ne sera exigée pour cet appel d’offres.\nVisite des soumissionnaires\nLa visite des lieux n’est pas obligatoire et peut se faire sur demande. Les soumissionnaires doivent faire la demande auprès de M. Pier-Luc Rancourt (418-228-8418, poste 115, pl.rancourt@mrcbeaucesartigan.com) et ce, deux (2) jours avant la date de visite désirée. Les visites auront lieu seulement entre le 27 au 31 janvier 2025, en présence de M. Pier-Luc Rancourt.\nDocuments à fournir avec le formulaire de soumission\nAu moment du dépôt, le formulaire de soumission devra être accompagné du document suivant :\n• Votre soumission détaillant tous les items avec leurs prix unitaires.\nAutres\nSont autorisées à présenter des offres, les entreprises ayant leur siège social au Québec ainsi que toute autre entreprise qui respecte les accords de libération des marchés publics établis par le gouvernement du Québec. Les entreprises québécoises devront posséder une licence émise par la Régie du bâtiment du Québec, selon la Loi sur le bâtiment (RLRQ, chapitre. B-1.1), couvrant les travaux requis. Cette licence devra être valide au moment du dépôt de la soumission. Les soumissionnaires seront responsables du choix des sous-traitants tant pour leur solvabilité que pour le contenu de leur soumission et devront s’assurer qu’ils détiennent les licences et permis requis.\nLa MRC Beauce-Sartigan ne s'engage à accepter ni la plus basse soumission ni aucune des soumissions reçues.\nDonné à Saint-Georges, le 22 janvier 2025,\nPour information : M. Pier-Luc Rancourt, ing. – Directeur Service de génie municipal\nMRC Beauce-Sartigan\nTéléphone : 418-228-8418, poste 115\npl.rancourt@mrcbeaucesartigan.com",
        "Classifications": "56000000 - Mobilier et ameublement",
        "Catégorie": "G17 - Ameublement",
        "Délai pour la réception des offres": "15 jour(s) 2 heure(s) 55 minute(s) 13 seconde(s)",
        "Date de publication": "2025-01-22 15:07:33 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-07 Au plus tard 11:30 Heure légale du Québec",
        "Région": "Chaudière-Appalaches"
    },
    {
        "Numéro": "12332",
        "Numéro de référence": "20044105",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Acquisition de mobilier pour l’aménagement de locaux d’enseignement",
        "Organisation": "Université Laval",
        "Description": "Acquisition de mobilier pour l’aménagement de locaux d’enseignement",
        "Classifications": "56000000 - Mobilier et ameublement",
        "Catégorie": "G17 - Ameublement",
        "Délai pour la réception des offres": "26 jour(s) 2 heure(s) 55 minute(s) 8 seconde(s)",
        "Date de publication": "2025-01-22 12:44:38 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-18 Au plus tard 11:30 Heure légale du Québec",
        "Région": "Capitale-Nationale"
    },
    {
        "Numéro": "25-001",
        "Numéro de référence": "20044068",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Achat d'équipements salle de sport - École secondaire Aux-Mille-Voix",
        "Organisation": "Centre de services scolaire de la Pointe-de-l'Île",
        "Description": "Le présent appel d'offres a pour but de retenir les services d'un Fournisseur ou plus qui livrera les accessoires requis pour la salle des sports à l’école secondaire aux-Mille-Voix selon les critères spécifiés au bordereau de prix ainsi qu’à la description des équipements au point 15 et suivant l’acceptation des fournisseurs par le Conseil d’administration du CSSPI ou de la direction générale.\n \nLes quantités estimées ne servent qu’au calcul de la plus basse soumission conforme par lot et ne constituent nullement un engagement de la part du CSSPI.\n \nLes soumissions seront considérées uniquement par lot complet, c’est-à-dire que le bordereau de prix devra contenir des prix pour chacun des items listés pour le lot. Il est donc inutile de soumissionner sur un lot si vous n’avez pas la gamme complète des produits listés audit lot.",
        "Classifications": "56110000 - Mobilier commercial ou industriel",
        "Catégorie": "G17 - Ameublement",
        "Délai pour la réception des offres": "25 jour(s) 2 heure(s) 24 minute(s) 3 seconde(s)",
        "Date de publication": "2025-01-22 11:22:01 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-17 Avant 11:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "92114",
        "Numéro de référence": "20043879",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Fourniture et installation de panneaux acoustiques et de mobilier",
        "Organisation": "Ville de Québec",
        "Description": "La Ville demande des soumissions pour la fourniture de biens et/ou services qui consiste principalement en ce qui suit :\n· La fourniture et l'installation de panneaux acoustiques et de mobilier.\nPour plus de détails, voir le devis technique.\nSaviez-vous que la Ville de Québec diffuse sur son site Internet une vitrine inversée qui permet d’avoir un aperçu de certains appels d’offres à venir avant leur publication sur le Système électronique d’appels d’offres (SEAO)? Saviez-vous aussi que vous pouvez demander à recevoir un avis lorsqu’un projet d’appel d’offres présent à la vitrine inversée est publié sur SEAO? La vitrine inversée peut être consultée :\nhttps://www.ville.quebec.qc.ca/gens_affaires/fournisseur/vitrine-inversee.aspx",
        "Classifications": "56101700 - Mobilier de bureau\n56111606 - Pièces ou accessoires pour panneaux\n56121506 - Bureaux pour étudiants",
        "Catégorie": "G17 - Ameublement",
        "Délai pour la réception des offres": "19 jour(s) 1 heure(s) 54 minute(s) 58 seconde(s)",
        "Date de publication": "2025-01-22 09:03:51 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-11 Au plus tard 10:30 Heure légale du Québec",
        "Région": "Capitale-Nationale"
    },
    {
        "Numéro": "VML-G-25-07",
        "Numéro de référence": "20043981",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Fourniture de produits pétroliers",
        "Organisation": "Ville de Mont-Laurier.",
        "Description": "La Ville demande des soumissions pour la fourniture de produits pétroliers.\nLes documents d'appel d'offres, tout document auquel ils renvoient de même que tout document additionnel qui y est lié ne peuvent être obtenus que par le biais du SEAO (www.seao.ca ou au 1 866 669-7326). L'obtention des documents est sujette à la tarification de cet organisme.\nLes soumissions devront être reçues au plus tard à 15 h 00, le 13 février 2025. L'ouverture publique des soumissions suivra.\nLes résultats de la présente demande de soumissions seront publiés dans le SEAO.\nLa Ville ne s'engage à accepter ni la plus basse ni aucune des soumissions reçues.",
        "Classifications": "15101505 - Diesel\n15101700 - Mazout\n15111510 - Gaz de pétrole liquéfié",
        "Catégorie": "G11 - Énergie",
        "Délai pour la réception des offres": "21 jour(s) 6 heure(s) 24 minute(s) 53 seconde(s)",
        "Date de publication": "2025-01-22 15:03:56 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-13 Au plus tard 15:00 Heure légale du Québec",
        "Région": "Laurentides"
    },
    {
        "Numéro": "397",
        "Numéro de référence": "20043967",
        "Type de l’avis": "Avis d’appel d’intérêt",
        "Statut": "Publié",
        "Titre": "Système de bouton panique",
        "Organisation": "CIUSSS du Saguenay - Lac-Saint-Jean",
        "Description": "Le CIUSSS du Saguenay-Lac-St-Jean amorcera un projet de mise à jour et d’uniformisation de son système de bouton panique dans un contexte où la sécurité des employés dans l’épisode de soins est primordiale pour les établissements de soins et de santé au Québec. Dans une vision d’amélioration continue, ce projet a pour but d’uniformiser les systèmes d’exploitation déjà en place. Il comprend également des opportunités d’innovation, de modernisation et d’optimisation des équipements actuels.\nPar cet avis d’intérêt, l’ORGANISME PUBLIC souhaite recenser et analyser les meilleures technologies disponibles sur le marché en matière de gestion des systèmes de bouton panique. Le CIUSSS SLSJ désire obtenir des informations en vue de compléter l’élaboration de son devis qui pourra mener à un appel d’offres, selon la Loi sur les contrats des organismes publics et ses Règlements. Cet avis d’intérêt servira de plateforme d’échange afin d’évaluer les besoins versus les possibilités et connaître les entreprises pouvant soumissionner.\nLe présent appel d’intérêt vise à identifier les solutions déjà opérationnelles sur le marché, éprouvées et soutenues par un fournisseur ayant de l’expérience dans le domaine des systèmes de gestion de sécurité des usagers, des employés et des bâtiments. Les conditions d’installation devront être conformes aux critères de bonnes pratiques dans un environnement de soins de santé. Il est impératif que le système et les équipements soient compatibles, sinon les mêmes que ceux de L’ORGANISME PUBLIC. À défaut de, la proposition devra inclure un système universel complet et viable en lien avec les besoins de l’ORGANISME PUBLIC.",
        "Classifications": "46000000 - Équipement et fournitures pour la défense nationale, l’application de la loi et la sécurité\n46170000 - Sécurité, surveillance et détection\n46171600 - Matériel de surveillance et de détection",
        "Catégorie": "G14 - Équipement de lutte contre l’incendie, de sécurité et de protection",
        "Délai pour la réception des offres": "20 jour(s) 5 heure(s) 23 minute(s) 47 seconde(s)",
        "Date de publication": "2025-01-22 10:55:19 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-12 Avant 14:00 Heure légale du Québec",
        "Région": "Saguenay–Lac-Saint-Jean"
    },
    {
        "Numéro": "KI-2025-109",
        "Numéro de référence": "20044149",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Achat d'autobus scolaire",
        "Organisation": "Commission scolaire Kativik..",
        "Description": "Kativik Ilisarniliriniq\nCentre administratif 9800 boulevard Cavendish, suite 510\nSt-Laurent, Québec H4M 2V9\n \nContexte\nKativik Ilisarniliriniq, la commission scolaire du Nunavik, a été créée en 1975 en vertu de la Convention de la Baie James et du Nord québécois (CBJNQ)\nDepuis 1978, Kativik Ilisarniliriniq est le pourvoyeur exclusif des services éducatifs offerts à la population du Nunavik. \nLe Nunavik se trouve dans la région arctique du Québec : un vaste territoire vierge situé au nord du 55e parallèle, bordé à l'ouest par la baie d'Hudson, au nord par le détroit d'Hudson et à l'est par la baie d'Ungava et le Labrador. Il s'agit de 507 000 km2 de vraie toundra sauvage, de forêts boréales, de montagne spectaculaire, de rivières majestueuses et d'innombrables lacs. Les Inuits, les Naskapis et les Cris habitent ce territoire.\n\nLe présent appel d’offres a pour but l’achat d’autobus scolaire\nLes autobus doivent correspondre minimalement aux exigences énumérées dans le document DEVIS faisant partie intégrante du présent appel d’offres.\nAucune identification du concessionnaire ne doit apparaître sur les véhicules.\n\nDescription des biens\n•           Un (1) autobus scolaires avec traction 4X4 et d’une capacité de soixante-douze (72) passagers, neufs, année 2025 ou plus récent\n•           Un (1) autobus scolaires avec traction 4X4 et d’une capacité de cinquante-quatre (54) passagers, neufs, année 2025 ou plus récent\n\nGarantie de soumission\nConstitution\nLe SOUMISSIONNAIRE doit accompagner sa Soumission d’une garantie de soumission équivalant à DIX POURCENT (10%) du prix total proposé dans sa Soumission.\nQuestions et renseignements\nPour toute information complémentaire ou toute question concernant cette publication, vous pouvez contacter la personne suivante :\nAbdikarim Mohamed\nTechnicien en administration\nRèglementation des contrats\nMohameda@kativik.qc.ca\nComme indiqué dans la section Distribution des documents de la Résume fournie par SEAO, les documents d’appel d’offres ne peuvent être obtenus que par l’intermédiaire du SEAO.\nDépôt des soumissions par voie électronique\nLes soumissions électroniques déposé via SEAO sont acceptées pour cet avis.\nDépôt des soumissions copier papier\nPour être valides et considérées, les Soumissions doivent être adressées à l’attention du :\nKativik Ilisarniliriniq\nAbdikarim Mohamed / Règlementation des contrats\n9800 boulevard Cavendish, suite 510\nSaint-Laurent, QC H4M 2V9\nLe SOUMISSIONNAIRE doit fournir :\nUN (1) exemplaire original de sa Soumission;\nUN (1) exemplaire électronique sous forme d’un clé USB (tel que décrit dans la clause 1.05.09).\nEn outre, veuillez noter que :\nLes jours et heures d'ouverture des bureaux de l’ORGANISME PUBLIC pour la réception des Soumissions sont du lundi au vendredi, de 8:00 à 12:00 et de 13:00 à 16:00.\nPour être considérées comme valides, toutes les soumissions doivent être reçues avant l'heure et la date limite de dépôt d'une soumission, comme indiqué dans le document Régie ou dans la section Informations dans SEAO.\nDate d’ouverture\nTous les détails concernant la date et l’heure d’ouverture et la date limite de réception des offres, le lieu, et la procédure de dépôt d’une soumission se trouvent dans le document 1 – Régie à la clause Règles de présentation (ainsi que la section « Information » du SEAO.)\nPrécisions / Addendas\nSi le soumissionnaire trouve qu’il y a des ambiguïtés, des oublis, des contradictions ou s’il a des doutes sur la signification des documents d’appel d’offres, il doit transmettre, au moins trois (3) jours ouvrables avant la date et l’heure limites fixées pour la réception des soumissions, par écrit, toute question ou demande de clarification se rapportant aux documents d’appel d’offres au représentant mentionné ci-dessus.\nKativik Ilisarniliriniq peut répondre aux demandes de renseignements par écrit et au moyen d’un addenda, s’il y a lieu. Toute communication verbale est nulle et sans valeur.\nAttestation de Revenu Québec/ Autre document\nIl est fortement suggéré aux soumissionnaires de faire dès que possible, selon les exigences des documents contractuels, leur demande d’attestation de Revenu Québec ou tout autre document afin de s’assurer que ces exigences soient rencontrées avant la date et l’heure limites indiquées dans les documents d’appel d’offres.\nNon-participation à l’appel d’offres\nToute personne ou entreprise s’étant procuré les documents contractuels et qui ne présente pas de soumission s’engage à compléter le formulaire « Questionnaire de non-participation » inclus dans les documents contractuels et transmettre celui-ci à Kativik Ilisarniliriniq à l’adresse de courrier électronique suivante : MohamedA@kativik.qc.ca\nKativik Ilisarniliriniq ne s’engage à accepter aucune des propositions reçues.",
        "Classifications": "25101502 - Autobus",
        "Catégorie": "G31 - Équipement de transport et pièces de rechange",
        "Délai pour la réception des offres": "25 jour(s) 1 heure(s) 24 minute(s) 36 seconde(s)",
        "Date de publication": "2025-01-22 14:33:47 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-17 Au plus tard 10:00 Heure légale du Québec",
        "Région": "Montréal, Nord-du-Québec"
    },
    {
        "Numéro": "8908-25-AP02",
        "Numéro de référence": "20044255",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "8908-25-AP02 - Location d'un rouleau compacteur pneumatique sans opérateur pour le Centre de services de Campbell's Bay",
        "Organisation": "MTQ - Direction de la qualification des produits, de l'approvisionnement et des opérations contractuelles centralisées",
        "Description": "Le ministère des Transports et de la Mobilité durable, requiert, par le présent appel d'offres, des soumissions dans le but d'octroyer un contrat ferme pour la location d’un rouleau compacteur pneumatique sans opérateur, le tout, selon le devis, la norme et les spécifications faisant partie des documents d'appel d'offres.\nLes documents d'appel d'offres sont disponibles uniquement par le système électronique SEAO. Les fournisseurs intéressés doivent transmettre leur soumission à l'adresse suivante :\nComptoir de réception des soumissions de QUÉBEC Direction générale des services en gestion contractuelle Ministère des Transports et de la Mobilité durable700, boul. René-Lévesque Est, 2e étage Québec (QC) G1R 4Y9\nLa date et l'heure limites de réception et d'ouverture des soumissions sont indiquées à l’annexe 1 du présent document.\nL'ouverture des soumissions aura lieu à la salle des soumissions de Québec, au 2e étage, salle 2.51 à l'adresse mentionnée ci-haut.\nLe Ministère se réserve le droit de n'accepter aucune des soumissions reçues, notamment lorsqu'il juge que les prix soumis sont trop élevés ou disproportionnés ou ne reflètent pas un juste prix.",
        "Classifications": "22104500 - Location de machinerie lourde sans opérateur",
        "Catégorie": "G18 - Équipement industriel",
        "Délai pour la réception des offres": "1 mois 2 jour(s) 5 heure(s) 23 minute(s) 30 seconde(s)",
        "Date de publication": "2025-01-22 16:27:37 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-24 Avant 14:00 Heure légale du Québec",
        "Région": "Outaouais"
    },
    {
        "Numéro": "8908-25-AP01",
        "Numéro de référence": "20044036",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "8908-25-AP01 - Location d'un rouleau compacteur en acier sans opérateur pour le Centre de services de Campbell's Bay",
        "Organisation": "MTQ - Direction de la qualification des produits, de l'approvisionnement et des opérations contractuelles centralisées",
        "Description": "Le ministère des Transports et de la Mobilité durable, requiert, par le présent appel d'offres, des soumissions dans le but d'octroyer un contrat ferme pour la location d’un rouleau compacteur en acier sans opérateur, le tout, selon le devis, la norme et les spécifications faisant partie des documents d'appel d'offres.\nLes documents d'appel d'offres sont disponibles uniquement par le système électronique SEAO. Les fournisseurs intéressés doivent transmettre leur soumission à l'adresse suivante :\nComptoir de réception des soumissions de QUÉBEC Direction générale des services en gestion contractuelle Ministère des Transports et de la Mobilité durable700, boul. René-Lévesque Est, 2e étage Québec (QC) G1R 4Y9\nLa date et l'heure limites de réception et d'ouverture des soumissions sont indiquées à l’annexe 1 du présent document.\nL'ouverture des soumissions aura lieu à la salle des soumissions de Québec, au 2e étage, salle 2.51 à l'adresse mentionnée ci-haut.\nLe Ministère se réserve le droit de n'accepter aucune des soumissions reçues, notamment lorsqu'il juge que les prix soumis sont trop élevés ou disproportionnés ou ne reflètent pas un juste prix.",
        "Classifications": "22104500 - Location de machinerie lourde sans opérateur",
        "Catégorie": "G18 - Équipement industriel",
        "Délai pour la réception des offres": "1 mois 2 jour(s) 5 heure(s) 23 minute(s) 25 seconde(s)",
        "Date de publication": "2025-01-22 10:16:56 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-24 Avant 14:00 Heure légale du Québec",
        "Région": "Outaouais"
    },
    {
        "Numéro": "24-411158-1837",
        "Numéro de référence": "20044268",
        "Type de l’avis": "Avis d’intention",
        "Statut": "Publié",
        "Titre": "Analyseur d'immunologie automatisé (Liaison XL)",
        "Organisation": "SANTÉ QUÉBEC - Centre Hospitalier de l'Université de Montréal (CHUM)",
        "Description": "Titre du projet : Analyseur d’immunologie automatisé (Liaison XL)\nÉtablissement : CHUM\nDurée prévue du contrat : CINQ (5) – Contrat de consommables et NEUF (9) ans Contrat de service\nRenouvellement(s) prévu(s) : NON\nOption(s) prévue(s) : NON\n \nLe CHUM désire octroyer un contrat d’acquisition en gré à gré pour l’acquisition d’un analyseur d’immunologie automatisé pour le laboratoire de l’Hôpital Maisonneuve-Rosemont (ci-après « HMR »), faisant partie de la grappe Optilab du CHUM, pourle service de micro-virologie, ainsi qu’un contrat de service de NEUF (9) années et un contrat de Consommables de CINQ (5) années via le CAG.\nLes équipements soumissionnés doivent être neufs.\n \nDemande d’information :\n \nLes fournisseurs qui désirent recevoir de l’information ou des précisions au regard de l’avis d’intention doivent obligatoirement le faire par écrit avant la date limite fixée pour la réception des manifestations.\n \nToute demande d’information doit être acheminée à la personne suivante en prenant soin de mentionner le numéro d’appel d’offres et le titre du projet en objet :\nGestionnaire de l’appel d’offres : Mélanie Paiement\nAdresse courriel : melanie.paiement.chum@ssss.gouv.qc.ca\n \nPour être valides, les propositions doivent être reçues au plus tard le :\nDate : 05 février 2025\nEndroit : Via courriel\n \nSeuls sont admis à déposer une manifestation les fournisseurs ayant un bureau d’affaires au Québec ou dans une province ou un territoire visé par un accord intergouvernemental et détenant la ou les licence(s) requise(s).\n \nUn fournisseur inscrit au registre des entreprises non admissibles aux contrats publics (RENA) et dont sa période d’inadmissibilité aux contrats publics n’est pas terminée, n’est pas admis à présenter une manifestation. Ce cas d’inadmissibilité est applicable également aux sous-traitants du fournisseur.\n \nAUCUN PRIX NE DOIT ÊTRE DIVULGÉ DANS VOTRE MANIFESTATION.",
        "Classifications": "41115800 - Analyseurs cliniques ou de diagnostic, accessoires et matériel\n41115819 - Analyseurs immunologiques",
        "Catégorie": "G21 - Fourniture et équipement médicaux et produits pharmaceutiques",
        "Délai pour la réception des offres": "13 jour(s) 15 heure(s) 22 minute(s) 20 seconde(s)",
        "Date de publication": "2025-01-22 20:58:16 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-05\nNote: Si l’organisme public ne vous a pas répondu 3 jours avant la date prévue de conclusion du contrat, il vous est possible de faire une plainte à l’AMP jusqu’à 1 journée avant cette date.",
        "Région": "Montréal"
    },
    {
        "Numéro": "25-3449-AO-A_HVS021GBM",
        "Numéro de référence": "20044261",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "STÉRILISATEUR BASSE TEMPÉRATURE (PEROXYDE D'HYDROGÈNE)",
        "Organisation": "CISSS Montérégie-Ouest",
        "Description": "CONTEXTE DU CISSSMO  \nLe Centre intégré de santé et de services sociaux de la Montérégie-Ouest (CISSSMO), ci-après nommé « ORGANISME PUBLIC », est issu du regroupement de quatre centres de santé et de services sociaux (CSSS) ainsi que de cinq centres de réadaptation. Au total, l’établissement compte plus de 135 points de services principalement sur le territoire de la Montérégie.\nLe CISSSMO est situé dans la partie ouest de la Montérégie et couvre une superficie de 3 727 km2. Il recoupe totalement ou partiellement cinq municipalités régionales de comté (MRC) (de Roussillon, des Jardins‑de‑Napierville, de Beauharnois-Salaberry, du Haut-Saint-Laurent et de Vaudreuil-Soulanges). Il emploie 8 769 personnes et 264 médecins équivalents temps complet (ETC) pratiquent dans ses installations (125 omnipraticiens et 139 spécialistes).     \nCONTEXTE DU PROJET HÔPITAL VAUDREUIL-SOULANGES (PHVS)  \nL’hôpital, qui sera situé à Vaudreuil-Dorion comptera 404 lits, un bloc opératoire de 11 salles d’opération ainsi qu’une urgence pouvant accueillir 41 civières. Les travaux ont débuté en 2022 et se termineront en 2026. Le projet estimé à 2,5 G$ est réalisé selon la Directive sur la gestion des projets majeurs d’infrastructure publique, se déclinant en cinq étapes importantes : avant-projet, démarrage, planification, réalisation et clôture.\nL’hôpital de Vaudreuil-Soulanges offrira des services de proximité pour la population de Vaudreuil-Dorion et regroupera aussi certains services spécialisés pour l’ensemble de la population du territoire de la Montérégie-Ouest. Le projet est réalisé en complémentarité avec les autres installations de l'ORGANISME PUBLIC et du réseau de la santé et des services sociaux (RSSS), dans le respect du principe de hiérarchisation des soins et services. À cet effet, la réalisation d’un plan clinique a permis de définir les besoins de la population et de proposer des solutions pour répondre à ces besoins.\nLes travaux de construction de l'hôpital de Vaudreuil-Soulanges sont réalisés sous la responsabilité d'un entrepreneur général désigné par l'ORGANISME PUBLIC, ci-après nommé l'ENTREPRENEUR. L'ENTREPRENEUR est l'entité, reconnu et mandaté par l'ORGANISME PUBLIC, pour réaliser et coordonner les travaux de construction de l'Hôpital de Vaudreuil-Soulanges jusqu'à sa livraison et cession à l'ORGANISME PUBLIC. \nAPERÇU DU MANDAT À RÉALISER  \nL’ORGANISME PUBLIC désire acquérir deux (2) stérilisateurs à basse température double portes (pass-through) pour l'unité de retraitement des dispositifs médicaux (URDM). Les stérilisateurs utilisent le procédé à basse température au peroxyde d'hydrogène. L'installation se fera entre l'aire propre et l'aire stérile souillée. Le nombre de cycle annuel estimés\nLe FOURNISSEUR doit principalement effectuer les tâches suivantes, mais sans s’y limiter :\nFournir les dessins d'atelier et d'implantation qui seront approuvés par le représentant désigné de l'ORGANISME PUBLIC;\nFournir les équipements;\nAssurer les livraisons de tous les équipements principaux en vue de leur pré-installation;\nCollaborer avec l'ENTREPRENEUR qui coordonnera la réception, la pré-installation, l'installation et la mise en service;\nAssurer les livraisons de toutes les composantes restantes, accessoires et consommables en vue de leur mise en service;\nDonner les sessions de formation tel que définies au plan de formation;\nSigner les documents d’acceptation provisoire et d’acceptation finale et les transmettre au représentant désigné par l'ORGANISME PUBLIC.\nCONDITIONS PARTICULIÈRES DU MANDAT LIÉES AU PROJET DE CONSTRUCTION  \nDans un premier temps, le présent appel d'offres vise à déterminer le FOURNISSEUR et à procéder à la commande des équipements selon les modalités prévues dans les documents d'appel d'offres.\nDans un deuxième temps, les livraisons se feront selon l'échéancier de l'ENTREPRENEUR selon les modalités suivantes:\nLe FOURNISSEUR doit prendre connaissance et se conformer aux dispositions et directives exigées par l'ENTREPRENEUR dans son document POM-EQ-PRC-0001_R05-Procédures_Livraison_Chantier_EQ_A1_A2_B intitulé «Procédure de livraison au chantier - Équipemets spécialisés de catégorie A1, A2 et B/B+», édition révisée du 22 octobre 2024.\nLe SOUMISSIONNAIRE doit proposer une solution optimale tenant compte de leur expérience et des besoins du nouvel hôpital de Vaudreuil-Soulanges.\nL'expertise du FOURNISSEUR doit être accessible pour dépanner l'ENTREPRENEUR de l'ORGANISME PUBLIC selon les besoins.",
        "Classifications": "42000000 - Matériel médical, fournitures et accessoires\n42281501 - Stérilisateurs par agent chimique ou par gaz",
        "Catégorie": "G21 - Fourniture et équipement médicaux et produits pharmaceutiques",
        "Délai pour la réception des offres": "1 mois 2 jour(s) 1 heure(s) 53 minute(s) 14 seconde(s)",
        "Date de publication": "2025-01-22 17:55:20 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-24 Avant 10:30 Heure légale du Québec",
        "Région": "Montérégie"
    },
    {
        "Numéro": "H25-0124ENO",
        "Numéro de référence": "20044074",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Civières de transport pour incubateur",
        "Organisation": "CHU de Québec-Université Laval",
        "Description": "CHU de Québec-Université Laval, représenté aux fins des présentes par Santé Québec\nRegroupant le CHUL, L’Hôtel-Dieu de Québec, l’Hôpital de l’Enfant-Jésus, l’Hôpital du Saint-Sacrement et l’Hôpital Saint-François d’Assise, le CHU de Québec-Université Laval est le plus important centre hospitalier universitaire du Québec et l’un des plus grands au Canada. Dispensant des soins généraux et spécialisés, mais surtout surspécialisés, le CHU de Québec-Université Laval dessert la population de tout l’est du Québec, soit un bassin de près de deux millions de personnes. Étroitement lié à l’Université Laval et orienté vers l’avenir, il détient également une mission d’enseignement, de recherche dans de nombreux domaines d’excellence et d’évaluation des technologies et des modes d’intervention en santé.\nOBJET\nLe CHU de Québec-Université Laval désire obtenir votre prix pour 4 civières de transport pour incubateur pour nouveaux-nés\nOPTIONS\nLe contrat comporte 1 option de 1 civière de transport en acquisition supplémentaire.\n \nADRESSES DE LIVRAISON\nCHU de Québec-Université Laval\nHôpital Saint-François d’Assise : 10, rue de l’Espinay, Québec (Québec) G1L 3L5\nHôpital CHUL : 2705, boulevard Laurier, Québec (Québec) G1V 4G2\n \nCLÔTURE DES OFFRES\nLes soumissions seront reçues jusqu'à la date inscrite sur l'avis ou tout addenda subséquent, à l’adresse suivante :\nCHU de Québec-Université Laval\nCentre administratif\n775, rue Saint‑Viateur, local 200-A\nQuébec (Québec) G2L 2Z3\nNATURE ET MONTANT DE LA GARANTIE DE SOUMISSION\nAucun\nDÉPÔT DES SOUMISSIONS\nLa soumission sera placée dans une enveloppe scellée et adressée au CHU de Québec-Université Laval. Le nom et l’adresse du soumissionnaire ainsi que le numéro de l’appel d’offres doivent être inscrits à l’extérieur de l’enveloppe.\nOUVERTURE DES SOUMISSIONS\nL’ouverture des soumissions sera effectuée par les personnes désignées du CHU de Québec-Université Laval immédiatement après la clôture au lieu, date et heure indiqués au document d’appel d’offres. L’ouverture des soumissions est publique.\nACCEPTATION DES SOUMISSIONS\nLe CHU de Québec-Université Laval ne s’engage à accepter ni la plus basse ni aucune des soumissions.\n \nCONFORMITÉ\nLes biens proposés dans la soumission doivent être conformes à la description ou aux exigences techniques au devis. Si le soumissionnaire n’est pas en mesure de se conformer à l’une ou l’autre des exigences techniques, il serait de rigueur que le soumissionnaire contacte le gestionnaire du dossier afin de vérifier si une alternative est possible par l'émission d'un addenda.\nCOMMUNICATIONS\nPour toute demande d’information supplémentaire, vous pouvez communiquer avec :\n\nÉric Noël, Spécialiste en procédés administratifs, au numéro de téléphone (418) 525-4444, poste 86111\nou à l’adresse électronique suivante : eric.noel@chudequebec.ca",
        "Classifications": "42171602 - Civières ou accessoires d'ambulance\n42192204 - Incubateur de transport pour patients",
        "Catégorie": "G21 - Fourniture et équipement médicaux et produits pharmaceutiques",
        "Délai pour la réception des offres": "19 jour(s) 2 heure(s) 23 minute(s) 9 seconde(s)",
        "Date de publication": "2025-01-22 14:25:57 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-11 Avant 11:00 Heure légale du Québec",
        "Région": "Capitale-Nationale"
    },
    {
        "Numéro": "H24-0940PBD",
        "Numéro de référence": "20044143",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Logiciel de Segmentation",
        "Organisation": "CHU de Québec-Université Laval",
        "Description": "CHU de Québec-Université Laval\nRegroupant le CHUL, L’Hôtel-Dieu de Québec, l’Hôpital de l’Enfant-Jésus, l’Hôpital du Saint-Sacrement et l’Hôpital Saint-François d’Assise, le CHU de Québec-Université Laval est le plus important centre hospitalier universitaire du Québec et l’un des plus grands au Canada. Dispensant des soins généraux et spécialisés, mais surtout surspécialisés, le CHU de Québec-Université Laval dessert la population de tout l’est du Québec, soit un bassin de près de deux millions de personnes. Étroitement lié à l’Université Laval et orienté vers l’avenir, il détient également une mission d’enseignement, de recherche dans de nombreux domaines d’excellence et d’évaluation des technologies et des modes d’intervention en santé.\nOBJET\nLe CHU de Québec-Université Laval désire obtenir votre prix pour  acquérir un logiciel de segmentation automatique à l'aide d'intelligence artificielle pour faire les contours des structures anatomiques sur les images de type TDM et IRM pour les patients en radiothérapie externe et en curiethérapie.\nOPTIONS\nLe contrat comporte cinq (5) option(s) de renouvellement d’une durée d’une (1) année(s)(chacune).\n \nADRESSES DE LIVRAISON\nCHU de Québec-Université Laval\nHôpital de l’Enfant-Jésus : 1401, 18e Rue, Québec (Québec) G1J 1Z4\n \nCLÔTURE DES OFFRES\nLes soumissions seront reçues jusqu'à la date inscrite sur l'avis ou tout addenda subséquent, à l’adresse suivante :\nCHU de Québec-Université Laval\nCentre administratif\n775, rue Saint‑Viateur, local 200-A\nQuébec (Québec) G2L 2Z3\nNATURE ET MONTANT DE LA GARANTIE DE SOUMISSION\nAucun\nDÉPÔT DES SOUMISSIONS\nLa soumission sera placée dans une enveloppe scellée et adressée au CHU de Québec-Université Laval. Le nom et l’adresse du soumissionnaire ainsi que le numéro de l’appel d’offres doivent être inscrits à l’extérieur de l’enveloppe.\nOUVERTURE DES SOUMISSIONS\nL’ouverture des soumissions sera effectuée par les personnes désignées du CHU de Québec-Université Laval immédiatement après la clôture au lieu, date et heure indiqués au document d’appel d’offres. L’ouverture des soumissions est publique par l’application Teams.\nACCEPTATION DES SOUMISSIONS\nLe CHU de Québec-Université Laval ne s’engage à accepter ni la plus basse ni aucune des soumissions.\nCONFORMITÉ\nLes biens proposés dans la soumission doivent être conformes à la description ou aux exigences techniques au devis. Si le soumissionnaire n’est pas en mesure de se conformer à l’une ou l’autre des exigences techniques, il serait de rigueur que le soumissionnaire contacte le gestionnaire du dossier afin de vérifier si une alternative est possible par l'émission d'un addenda.\nCOMMUNICATIONS\nPour toute demande d’information supplémentaire, vous pouvez communiquer avec :\n\nPierre-Benoît Deslauriers, Spécialiste en procédés administratifs, au numéro de téléphone (418) 525-4444, poste 86282\nou à l’adresse électronique suivante : pierre-benoit.deslauriers@chudequebec.ca",
        "Classifications": "42201510 - Assurance de la qualité, fantôme de calibration ou dispositifs pour tomographie par ordinateur\n42201604 - Assurance de la qualité, fantôme de calibration ou dispositifs pour imagerie par résonance magnétique\n42201819 - Cadres de traitement ou accessoires pour matériel de radiographie\n42203802 - Matériel d'aide au positionnement pour imagerie par résonance magnétique",
        "Catégorie": "G21 - Fourniture et équipement médicaux et produits pharmaceutiques",
        "Délai pour la réception des offres": "29 jour(s) 5 heure(s) 23 minute(s) 4 seconde(s)",
        "Date de publication": "2025-01-22 14:18:16 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-21 Avant 14:00 Heure légale du Québec",
        "Région": "Capitale-Nationale"
    },
    {
        "Numéro": "AP-2024-8526-002-AOP",
        "Numéro de référence": "20041094",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Acquisition de 6 générateurs de rayon X",
        "Organisation": "Sûreté du Québec",
        "Description": "La Sûreté du Québec souhaite par le présent appel d’offres, faire l’acquisition de 6 générateurs de rayon X sur une période de trois (3) années.",
        "Classifications": "41101802 - Générateur de rayons x",
        "Catégorie": "G27 - Instruments scientifiques",
        "Délai pour la réception des offres": "28 jour(s) 2 heure(s) 23 minute(s) 58 seconde(s)",
        "Date de publication": "2025-01-22 10:43:50 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-20 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "CR-EP-25-01",
        "Numéro de référence": "20043959",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "FOURNITURE DE COMPTEURS D’EAU ET D’UN SYSTÈME DE RELÈVE AUTOMATISÉ PAR COMMUNICATION CELLULAIRE",
        "Organisation": "Ville de Château-Richer",
        "Description": "La Ville de Château-Richer (ci-après, la « Ville ») sollicite des soumissions afin de procéder à l’acquisition d’environ 174 compteurs d’eau de type ultrasonique, avec registres à sortie encodée, pour les installer dans environ 114 ICI (industries, commerces et institutions) et dans un échantillon de 60 bâtiments résidentiels. La Ville désire également acquérir un système de relève de compteurs d’eau automatisé par communication cellulaire, conforme aux spécifications prévues aux clauses techniques contenues au devis d’appel d’offres.\nLes personnes et entreprises intéressées à présenter une soumission peuvent se procurer une copie des documents d’appel d’offres de même que tous documents qui y sont liés par le biais du Système électronique d’appel d’offres (SEAO) en payant les frais sont fixés selon la tarification en vigueur établie par le SEAO.\nLes soumissionnaires intéressés doivent déposer leur soumission sous enveloppes cachetées et portant la mention « Appel d'offres n° CR-EP-25-01 » ou par la voie électronique (STVE) par le biais du SEAO, avant 11 h, le 10 février 2025. Les soumissions reçues seront ouvertes le même jour, en présence d’au moins deux (2) témoins, à 11 h 05, au bureau de la Ville, à l'adresse suivante : 8006, avenue Royale, Château-Richer (Québec) G0A 1N0.\nSeules les soumissions reçues avant l’heure et la date susmentionnées seront considérées.\nSont admissibles à soumissionner au présent appel d’offres les soumissionnaires ayant un établissement au Québec ou dans un territoire visé par un accord intergouvernemental de libéralisation des marchés applicable à la Ville dans le cadre du présent appel d’offres.\nLa Ville ne s’engage à accepter ni la plus basse, ni aucune des soumissions reçues, ni à encourir aucuns frais de quelque nature que ce soit envers le ou les soumissionnaires. De plus, la Ville décline toute responsabilité à l’égard de l’un ou l’autre des soumissionnaires dans le cas du rejet de toutes les soumissions.\nLe contrat est adjugé au soumissionnaire conforme ayant déposé le plus bas prix, le cas échéant, sur décision de la Ville, à sa seule discrétion.\nDonné à Château-Richer, ce 22 janvier 2025",
        "Classifications": "41112504 - Compteurs d’eau",
        "Catégorie": "G27 - Instruments scientifiques",
        "Délai pour la réception des offres": "18 jour(s) 2 heure(s) 23 minute(s) 53 seconde(s)",
        "Date de publication": "2025-01-22 08:57:25 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-10 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Capitale-Nationale"
    },
    {
        "Numéro": "2025-01",
        "Numéro de référence": "20043937",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Achat d'une rétrocaveuse neuve année 2023 ou plus récente",
        "Organisation": "Municipalité de Barraute.",
        "Description": "La municipalité de Barraute désire faire l'acquisition d'une rétrocaveuse année 2023 ou plus récente.",
        "Classifications": "27120000 - Équipement hydraulique",
        "Catégorie": "G19 - Machinerie et outils",
        "Délai pour la réception des offres": "28 jour(s) 2 heure(s) 22 minute(s) 48 seconde(s)",
        "Date de publication": "2025-01-22 09:35:11 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-20 Avant 11:00 Heure légale du Québec",
        "Région": "Abitibi-Témiscamingue"
    },
    {
        "Numéro": "2025-001-STH",
        "Numéro de référence": "20044012",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Acquisition d'un bateau à faucarder",
        "Organisation": "Municipalité de Saint-Zotique",
        "Description": "La Ville de Saint-Zotique souhaite obtenir des soumissions pour l’acquisition d’un bateau à faucarder.",
        "Classifications": "25111802 - Bateaux à moteur récréatifs\n25111900 - Ensembles et sous-ensembles pour bateaux\n25172803 - Circuits hydrauliques - bateau\n25181713 - Remorques pour bateau",
        "Catégorie": "G20 - Marine",
        "Délai pour la réception des offres": "18 jour(s) 1 heure(s) 22 minute(s) 43 seconde(s)",
        "Date de publication": "2025-01-22 10:50:04 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-10 Avant 10:00 Heure légale du Québec",
        "Région": "Montérégie"
    },
    {
        "Numéro": "2025-01",
        "Numéro de référence": "20044249",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Fourniture de matériaux granulaires et de béton préparé",
        "Organisation": "Ville d'Acton Vale.",
        "Description": "Ville d’Acton Vale\n1025, rue Boulay, Acton Vale (Québec) J0H 1A0\nTél. : 450 546-2703    Téléc. : 450 546-4865\nwww.ville.actonvale.qc.ca\nGreffe\nAPPEL D’OFFRES\nNo 2025-01\nPROPRIÉTAIRE:VILLE D’ACTON VALE\n                 1025 rue Boulay\n                 Acton Vale (Québec) J0H 1A0                              Tél: (450) 546-2703\nPROJET : Fourniture de matériaux granulaires et de béton préparé.\n(1 mars 2025 au 1 mars 2026)\nLa Ville d’Acton Vale demande des soumissions pour la fourniture de matériaux granulaires et de béton préparé.\nPour être considérées, les soumissions devront être placées dans des enveloppes cachetées et porter la mention « Fourniture de matériaux granulaires et de béton préparé » ainsi que le nom du soumissionnaire. Les soumissions seront reçues à l’hôtel de Ville d’Acton Vale à l’adresse indiquée ci-dessus par Madame Claudine Babineau, greffière, jusqu’à 10 h, le 12 février 2025, pour être ouvertes à la même heure et au même endroit.\nLes documents relatifs à cet appel d’offres peuvent être obtenus en s’adressant au système électronique d’appel d’offres (SEAO) en communiquant avec un de ses représentants par téléphone au\n1 877 336-7326 ou au 418 646-0177, ou en consultant le site Web,\nwww.seao.gouv.qc.ca . Le coût pour l’obtention des documents est établi par le SEAO.\nLa Ville d’Acton Vale ne s’engage à retenir ni la plus basse ni aucune des soumissions présentées et ce, sans obligation d’aucune sorte envers le ou les soumissionnaires. De plus, la Ville d’Acton Vale se réserve le droit de retrancher certains items de la liste des matériaux à être fournis et de n’accorder le contrat que par partie.\nVILLE D’ACTON VALE\nClaudine Babineau, OMA, Greffière",
        "Classifications": "11111600 - Roche\n11111611 - Gravier\n30110000 - Béton, ciment et plâtre\n30111500 - Béton et mortier\n30121709 - Roche concassée non classée\n30121900 - Stabilisateurs de sol et matériaux de renforcement\n30122002 - Revêtement de sol extérieur en granulats perméables\n31000000 - Matériaux et matériel de fabrication",
        "Catégorie": "G6 - Matériaux de construction",
        "Délai pour la réception des offres": "20 jour(s) 1 heure(s) 23 minute(s) 37 seconde(s)",
        "Date de publication": "2025-01-23 08:00:05 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-12 Au plus tard 10:00 Heure légale du Québec",
        "Région": "Montérégie"
    },
    {
        "Numéro": "TP2025-04",
        "Numéro de référence": "20044178",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Fourniture de mélanges de bitumineux (lot 1) et de matériaux granulaires (lot 2) pour une période de deux (2) ans",
        "Organisation": "Ville de Chambly",
        "Description": "AVIS D’APPEL D’OFFRES\nFOURNITURE DE MÉLANGES DE BITUMINEUX (LOT 1) ET DE MATÉRIAUX GRANULAIRES (LOT 2) POUR UNE PÉRIODE DE DEUX (2) ANS\nTP2025-04\n \nDEMANDE DE SOUMISSIONS\nLa Ville de Chambly demande des soumissions pour la fourniture de mélanges de bitumineux (lot 1) et de matériaux granulaires (lot 2) pour une période de deux (2) ans.\n \nDOCUMENTS\nTout fournisseur ou entrepreneur peut se procurer les documents d’appel d’offres par le biais du Système électronique d’appels d’offres (SEAO), en téléphonant au 1-877-336-7326, ou en consultant le site web suivant www.seao.gouv.qc.ca. Les documents doivent être obtenus au coût établi par le SEAO.\n \nDATE DE RÉCEPTION\nLa soumission doit être déposéeà l’attention de Me Alexandra Pagé, au Centre administratif temporaire de la Ville de Chambly situé au 240, boulevard Fréchette, Chambly, Québec, J3L 1Y9, et ce, au plus tard à 11 h, le 24 février 2025.\nLes soumissions peuvent alternativement être transmises de façon électronique, par l’intermédiaire du SEAO et conformément à la procédure établie par celui-ci.\nL’ouverture publique des soumissions se fera à compter de 11 h 05, le même jour, au Pôle culturel de Chambly situé au 1625, boulevard De Périgny, Chambly, Québec, J3L 1X1. Les soumissions seront reçues au Centre administratif temporaire de la Ville de Chambly situé au 240, boulevard Fréchette, Chambly, Québec, J3L 1Y9 de 8 h 15 à 12 h et de 13 h à 16 h 30 du lundi au jeudi ainsi que le vendredi de 8 h à 12 h.\nLa Ville de Chambly ne s'engage à accepter ni la plus basse ni aucune des soumissions reçues.\n \nPour toute information concernant les documents de soumission, vous devez communiquer uniquement avec la soussignée.\n \nDonné à Chambly, ce 22 janvier 2025\n \nMe Alexandra Pagé\nDirectrice\nService des approvisionnements et de la gestion des actifs approvisionnements@ville.chambly.qc.ca",
        "Classifications": "11111600 - Roche\n30121504 - Bitume\n30122002 - Revêtement de sol extérieur en granulats perméables",
        "Catégorie": "G6 - Matériaux de construction",
        "Délai pour la réception des offres": "1 mois 2 jour(s) 2 heure(s) 23 minute(s) 32 seconde(s)",
        "Date de publication": "2025-01-22 14:41:14 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-24 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Montérégie"
    },
    {
        "Numéro": "AO 21090",
        "Numéro de référence": "20043798",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Fourniture et livraison de couvercles de regard, de cadres et autres produit de fonte",
        "Organisation": "Ville de Sherbrooke",
        "Description": "La Ville de Sherbrooke demande des soumissions pour la fourniture et la livraison de couvercles de regard, de cadres et autres produits de fonte nécessaires à l’inventaire du magasin municipal.",
        "Classifications": "30121605 - Cadres et tampons de regard d’égout",
        "Catégorie": "G6 - Matériaux de construction",
        "Délai pour la réception des offres": "1 mois 3 jour(s) 5 heure(s) 23 minute(s) 27 seconde(s)",
        "Date de publication": "2025-01-22 09:35:42 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-25 Au plus tard 14:00 Heure légale du Québec",
        "Région": "Estrie"
    },
    {
        "Numéro": "STE-2025-01-03",
        "Numéro de référence": "20041656",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Achat matériel d'infrastructures",
        "Organisation": "Ville de Rivière-du-Loup.",
        "Description": "Le Contrat consiste en la fourniture et la livraison de matériel d’aqueduc et d’égout, de fonte de voirie, de tuyaux d’aqueduc et d’égout et de bornes d’incendie. Les biens visés par cet appel d’offres se regroupent en quatre (4) lots représentant des types d’acquisitions différents.",
        "Classifications": "11172002 - Refonte de l'aluminium\n30121605 - Cadres et tampons de regard d’égout\n40142100 - Tuyaux\n40142111 - Tuyaux en fonte\n40142300 - Raccords de tuyauterie",
        "Catégorie": "G6 - Matériaux de construction",
        "Délai pour la réception des offres": "25 jour(s) 1 heure(s) 23 minute(s) 21 seconde(s)",
        "Date de publication": "2025-01-22 09:20:00 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-17 Au plus tard 10:00 Heure légale du Québec",
        "Région": "Bas-Saint-Laurent"
    },
    {
        "Numéro": "AI-DOS-2900",
        "Numéro de référence": "20044247",
        "Type de l’avis": "Avis d’appel d’intérêt",
        "Statut": "Publié",
        "Titre": "Acquisition d'une solution de gestion des demandes citoyennes de l'Ombudsman, incluant les services professionnels d'implantation, de formation et de support",
        "Organisation": "Ville de Laval",
        "Description": "AVIS D’APPEL D’INTÉRÊT\nAcquisition d'une solution de gestion des demandes citoyennes de l'Ombudsman, incluant les services professionnels d'implantation, de formation et de support\nNuméro AI-DOS-2900\nDISPOSITION GÉNÉRALE\nLe présent appel d’intérêt (« AI ») ne constitue ni une invitation à soumissionner, ni une qualification, ni un appel d’offres, ni quelconque engagement de la Ville de Laval à lancer ultérieurement un appel d’offres.\nCet appel d’intérêt ne peut d’aucune façon être interprété comme créant un lien entre la Ville de Laval et les personnes qui répondront à l’appel d’intérêt. Réciproquement, les réponses à l’appel d’intérêt ne constitueront pas des engagements contractuels ou précontractuels de la part de la Ville.\nL’information reçue en réponse à cet appel d’intérêt permettra à la Ville de Laval de mieux cerner l’offre disponible et les particularités des services offerts sur le marché. Le fait qu'un fournisseur éventuel réponde ou non à celui-ci ne nuira en rien à la possibilité pour lui d'obtenir des contrats par la suite.\nCet appel d’intérêt ne sera pas non plus automatiquement suivi de l'acquisition de n'importe quel bien ou service qui y est décrit.\nTous les coûts reliés à la préparation des réponses sont à la charge exclusive du répondant. Aucune réclamation ne pourra être faite en ce sens à la Ville.\nToutes les informations partagées par les fournisseurs dans le cadre de cet Appel d’intérêt seront traitées de manière confidentielle et utilisées exclusivement pour évaluer les options disponibles sur le marché. Les fournisseurs sont encouragés à partager des informations précises, actuelles, et adaptées au contexte et aux besoins de cet AI.\nTous les fournisseurs ayant répondu à l’appel d’intérêt seront invités à une séance d’information qui sera fixée ultérieurement.\nMISE EN CONTEXTE\nCet appel d’intérêt vise à valider l’intérêt et la capacité du marché à fournir une solution qui permettra de soutenir de façon efficiente et entièrement numérique toutes les opérations du Bureau de l’ombudsman de Laval en matière de gestion des demandes citoyennes et l’implantation de mesures d’amélioration, tout en rehaussant son efficacité.",
        "Classifications": "43230000 - Logiciel\n81112500 - Location ou crédit-bail de licences de logiciels",
        "Catégorie": "G8 - Matériel informatique et logiciel",
        "Délai pour la réception des offres": "20 jour(s) 1 heure(s) 53 minute(s) 16 seconde(s)",
        "Date de publication": "2025-01-23 08:20:05 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-12 Au plus tard 10:30 Heure légale du Québec",
        "Région": "Laval"
    },
    {
        "Numéro": "INF2025-01",
        "Numéro de référence": "20044207",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Acquisition de matériel informatique",
        "Organisation": "Ville de Chambly",
        "Description": "AVIS D’APPEL D’OFFRES\nACQUISITION DE MATÉRIEL INFORMATIQUE\nINF2025-01\nDEMANDE DE SOUMISSIONS\nLa Ville de Chambly demande des soumissions pour l’acquisition de matériel informatique.\n \nDOCUMENTS\nTout fournisseur ou entrepreneur peut se procurer les documents d’appel d’offres par le biais du Système électronique d’appels d’offres (SEAO), en téléphonant au 1-877-336-7326, ou en consultant le site web suivant www.seao.gouv.qc.ca. Les documents doivent être obtenus au coût établi par le SEAO.\n \nDATE DE RÉCEPTION\nLa soumission doit être déposéeà l’attention de Me Alexandra Pagé, au Centre administratif temporaire de la Ville de Chambly situé au 240, boulevard Fréchette, Chambly, Québec, J3L 1Y9, et ce, au plus tard à 11 h, le 24 février 2025.\nLes soumissions peuvent alternativement être transmises de façon électronique, par l’intermédiaire du SEAO et conformément à la procédure établie par celui-ci.\nL’ouverture publique des soumissions se fera à compter de 11 h 05, le même jour, au Pôle culturel de Chambly situé au 1625, boulevard De Périgny, Chambly, Québec, J3L 1X1. Les soumissions seront reçues au Centre administratif temporaire de la Ville de Chambly situé au 240, boulevard Fréchette, Chambly, Québec, J3L 1Y9 de 8 h 15 à 12 h et de 13 h à 16 h 30 du lundi au jeudi ainsi que le vendredi de 8 h à 12 h.\nLa Ville de Chambly ne s'engage à accepter ni la plus basse ni aucune des soumissions reçues.\n \nPour toute information concernant les documents de soumission, vous devez communiquer uniquement avec la soussignée.\n \nDonné à Chambly, ce 22 janvier 2025\n \nMe Alexandra Pagé\nDirectrice\nService des approvisionnements et de la gestion des actifs approvisionnements@ville.chambly.qc.ca",
        "Classifications": "43211501 - Serveur\n43222615 - Commutateur de réseau de stockage (san)",
        "Catégorie": "G8 - Matériel informatique et logiciel",
        "Délai pour la réception des offres": "1 mois 2 jour(s) 2 heure(s) 23 minute(s) 11 seconde(s)",
        "Date de publication": "2025-01-22 15:12:28 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-24 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Montérégie"
    },
    {
        "Numéro": "AI2025-8891",
        "Numéro de référence": "20044160",
        "Type de l’avis": "Avis d’intention",
        "Statut": "Publié",
        "Titre": "Acquisition de nœuds et le support Dell VXRail à ajouter à l'infrastructure VXRAIL existante",
        "Organisation": "CIUSSS du Centre-ouest-de-l'Île-de-Montréal",
        "Description": "1.       OBJET\n\nLe présent avis d’intention ne constitue pas un appel d’offres public en régime de concurrence, mais plutôt la déclaration, par souci de transparence, de l’intention du Centre intégré universitaire de santé et de services sociaux de la CIUSSS du Centre Ouest de l’ile de Montréal (CIUSSS CCOMTL) d’octroyer un contrat de gré à gré à un fournisseur.\n \nTout fournisseur qui juge être en mesure de satisfaire aux exigences du CIUSSS CCOMTL est invité à répondre par écrit au présent avis et à démontrer ses aptitudes à livrer les services demandés. La réponse doit présenter suffisamment de renseignements afin de permettre une analyse sérieuse par le CIUSSS CCOMTL et ainsi, démontrer hors de tout doute, que celle-ci serait effectivement en mesure de répondre aux besoins.\n\nLes réponses reçues à la clôture du présent avis et le résultat des analyses qui en découleront seront pris en considération afin de déterminer si le recours à l’appel d’offres public s’applique et servirait l’intérêt public. Si le CIUSSS CCOMTL juge qu’aucun fournisseur ne rencontre ses exigences, il se réserve le droit de maintenir son orientation initiale quant à l’octroi du contrat.\n \nLe CIUSSS désire étendre notre infrastructure informatique existante DELL VXRAIL avec le fournisseur identifié suivant :\n \nPCD Solutions\n5929 Trans Canada Route, Saint-Laurent, Québec, H4T 1Z6\n \n \nREPRÉSENTANTE DÉSIGNÉE_____________________________________________\n \nAfin d’assurer une uniformité d’interprétation des documents et ainsi faciliter l’échange d’information, toutes les communications concernant le présent avis doivent être transmises par écrit à la représentante désignée :\n \nMonsieur James Reid\nAgente d’approvisionnement\nDirection de la logistique\nCentre intégré universitaire de santé et de services sociaux du Centre-Ouest-de-l ‘ile-de-Montréal\nTéléphone : 514-591-2356\nCourriel : jreid@jgh.mcgill.ca\n \n \nQUESTION ET CLARIFICATION___________________________________________\n \nSi un fournisseur souhaite poser une question ou obtenir une clarification sur un aspect quelconque de l’avis d’intention, il doit transmettre sa demande, par courriel, à la représentante désignée. Si nécessaire, un addenda pourra être publié via le système électronique d’appel d’offres (SE@O) pour clarifier ou modifier l’avis d’intention.\n \n \n \nDATE LIMITE POUR MANIFESTER SON  INTÉRÉT­­­­­­­­­_________________________________\n \nLes réponses au présent avis doivent être transmises par courriel avant  9h00 (heure du Québec), le  03 février 2025 aux coordonnées fournies ci-dessus. Le fournisseur doit indiquer dans l’objet du courriel, le numéro et le titre de l’avis d’intention.\n \nLes réponses reçues avant cette date ne seront prises en considération qu’aux seules fins d’aviser s’il y a lieu ou non de recourir à un appel d’offres en régime de concurrence. S’il juge qu’aucun fournisseur n’a réussi à faire la démonstration de sa capacité à réaliser adéquatement le projet de marché, le CIUSSS se réserve le droit de maintenir sa décision initiale et de confier ce contrat au seul fournisseur identifié au présent avis. Les fournisseurs peuvent se renseigner davantage en communiquant avec la personne identifiée aux présentes.\n \nTous les documents soumis devront être en format Microsoft Word (.doc ou .docx) ou en format PDF d’Adobe.\n \nDATE DE CONCLUSION DU CONTRAT\n \nLa date prévue de conclusion du contrat est le 10 février, 2025.\n \nLa durée du contrat de support sera pour CINQ (5) ans\n \nDescription du produit et des principales fonctionnalités\nLe CIUSSS centre-ouest-de-l ‘ile-de-Montréal héberge la majorité des applications de l'organisation sur des serveurs virtualisés Broadcom VMWare sur Dell VXRail depuis plusieurs années. Dell VXRAIL a permis à notre CIUSSS de consolider les serveurs physiques, ce qui a accru l'efficacité et réduit les ressources consommées. VXRAIL a également permis au CIUSSS de positionner une partie de son infrastructure pour qu'elle soit prête pour le cloud. Pour faire face à la consolidation des anciens serveurs et des nouveaux projets, le CIUSSS doit étendre notre infrastructure VXRAIL existante, afin d'accueillir de nouveaux serveurs virtuels.",
        "Classifications": "43211502 - Serveur haut de gamme",
        "Catégorie": "G8 - Matériel informatique et logiciel",
        "Délai pour la réception des offres": "11 jour(s) 15 heure(s) 21 minute(s) 6 seconde(s)",
        "Date de publication": "2025-01-22 14:25:56 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-03\nNote: Si l’organisme public ne vous a pas répondu 3 jours avant la date prévue de conclusion du contrat, il vous est possible de faire une plainte à l’AMP jusqu’à 1 journée avant cette date.",
        "Région": "Montréal"
    },
    {
        "Numéro": "S-0816-04-25",
        "Numéro de référence": "20044274",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Acquisition d'un système de stockage d'énergie",
        "Organisation": "Université de Sherbrooke -Service des ressources financières- Section de l'approvisionnement",
        "Description": "Le projet consiste en l’installation d’un système de gestion de l’énergie et de stockage électrique et innovant permettant de stabiliser les fréquences et les variations d’alimentation électrique ainsi que d’écrêter les pointes de consommation au Parc Innovation-ACELP de l’UDS. Il s’agit aussi de la mise en place d’une plateforme de test pour les activités de recherche en lien avec les microréseaux, la gestion des flux énergétiques et le stockage des énergies renouvelables.\nObjet de l’appel d’offres : L'Université deSherbrooke sollicite des soumissions pour l'acquisition d'un système de stockage d'énergie pour un achat ponctuel.\nDescription sommaire des options : Achat ponctuel\nDurée du contrat : Jusqu'à la fin du contrat de service\nGarantie de soumission : Aucune garantie de soumission n’est exigée.\nGarantie d'exécution : Aucune garantie d'exécution n’est exigée.\nDisponibilité du document d'appel d'offres : Le document d'appel d'offres est disponible auprès du système électronique d'appel d'offres SEAO.\nPrésentation des soumissions : Seules les soumissions reçues au plus tard à l'heure et à la date limites fixées pour la réception des soumissions, sous pli cacheté et bien identifiées seront considérées.\nIl est de la responsabilité du fournisseur ou du prestataire de services de s'assurer que les documents soient acheminés à l'endroit indiqués aux documents d'appel d'offres.\nOuverture des soumissions : Toute personne désirant assister à l'ouverture des soumissions doit se présenter à l'endroit, à la date et à l'heure indiqués aux documents d'appel d'offres.\nRéserve : L'Université de Sherbrooke se réserve le droit, au moment de l'analyse des soumissions, de refuser toutes les soumissions présentées, même la plus basse.",
        "Classifications": "26000000 - Machines de production, de distribution d’énergie et accessoires\n26110000 - Batteries, générateurs électriques et appareils de transmission cinétique",
        "Catégorie": "G12 - Moteurs, turbines, composants et accessoires connexes",
        "Délai pour la réception des offres": "25 jour(s) 5 heure(s) 52 minute(s)",
        "Date de publication": "2025-01-23 00:53:37 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-17 Avant 14:30 Heure légale du Québec",
        "Région": "Estrie"
    },
    {
        "Numéro": "2025-01-21",
        "Numéro de référence": "20043943",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Approvisionnement en moteurs hors-bord - Saisons 2025-2026",
        "Organisation": "Société des établissements de plein air du Québec (Sépaq).",
        "Description": "La Société des établissements de plein air du Québec (la « Sépaq ») demande des soumissions de fournisseurs intéressés à fournir et livrer des moteurs hors-bord (les « Moteurs ») pour certains de ses établissements (les « Établissements ») identifiés à l’annexe A.\nLes Moteurs seront fournis conformément aux conditions générales et particulières ci-jointes, de même qu’au devis joint à l’annexe B (le « Devis »).\nL’appel d’offres comporte trois (3) lots distincts plus spécifiquement décrits au formulaire de soumission (les « Lots »). Le soumissionnaire peut présenter une soumission pour un ou plusieurs lots de Moteurs.\nLes livraisons de Moteurs pourront débuter à compter du 1er avril 2025 et devront être complétées au plus tard le 15 mai 2025.\nLa Sépaq pourra renouveler le contrat d’approvisionnement pour un ou des lots pour la saison 2026.\nLes lieux de livraison sont indiqués à l’annexe A.",
        "Classifications": "26101503 - Moteur à essence\n26101600 - Moteurs",
        "Catégorie": "G12 - Moteurs, turbines, composants et accessoires connexes",
        "Délai pour la réception des offres": "29 jour(s) 5 heure(s) 22 minute(s) 55 seconde(s)",
        "Date de publication": "2025-01-22 11:04:49 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-21 Au plus tard 14:00 Heure légale du Québec",
        "Région": "Bas-Saint-Laurent, Saguenay–Lac-Saint-Jean, Capitale-Nationale, Mauricie, Outaouais, Abitibi-Témiscamingue, Gaspésie–Îles-de-la-Madeleine"
    },
    {
        "Numéro": "AVIS-25-9001",
        "Numéro de référence": "20043843",
        "Type de l’avis": "Avis d’intention",
        "Statut": "Publié",
        "Titre": "Acquisition d'un tracteur porte-outils réversible",
        "Organisation": "Ville de Terrebonne",
        "Description": "La Ville de Terrebonne a l'intention de faire l'acquisition d'un tracteur porte-outils réversible pouvant accepter divers outils de déneigement (gratte hydraulique, souffleur sur PTO) ainsi que d’entretien paysager (tondeuse, chargeur avec godet, débroussailleuse, etc.).",
        "Classifications": "25102100 - Tracteurs routiers",
        "Catégorie": "G28 - Véhicules spéciaux",
        "Délai pour la réception des offres": "12 jour(s) 15 heure(s) 20 minute(s) 50 seconde(s)",
        "Date de publication": "2025-01-22 15:20:52 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-04\nNote: Si l’organisme public ne vous a pas répondu 3 jours avant la date prévue de conclusion du contrat, il vous est possible de faire une plainte à l’AMP jusqu’à 1 journée avant cette date.",
        "Région": "Lanaudière"
    },
    {
        "Numéro": "25-20857",
        "Numéro de référence": "20043905",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Fourniture et installation de grues articulées télescopiques avec bennes basculantes sur des châssis de camion fournis par la Ville - Service du matériel roulant et des ateliers",
        "Organisation": "Ville de Montréal - Service de l'approvisionnement",
        "Description": "Appel d’offres\n \nVILLE DE MONTRÉAL\n \nService de l’approvisionnement\n \n \nDes soumissions sont demandées et devront être reçues, avant 13 h 30 à la date ci-dessous, dans les locaux du Service du greffe situés dans l’édifice de l’Hôtel de Ville, 275, rue Notre-Dame Est, rez-de-chaussée, Montréal (Québec) H2Y 1C6 pour :\n \nCatégorie :\nBiens et services\nAppel d’offres :\n25-20857\nDescriptif :\nFourniture et installation de grues articulées télescopiques avec bennes basculantes sur des châssis de camion fournis par la Ville\nDate d’ouverture :\nMardi 25 février 2025\nDépôt de garantie :\nAucun\nRenseignements :\nRenée Veillette, Agente d’approvisionnement II\nCourriel : renee.veillette@montreal.ca\nDocuments :\nLes documents relatifs à cet appel d’offres seront disponibles à compter du mercredi, 22 janvier 2025\nVisite obligatoire :\nNon\nSystème à deux enveloppes :\nNon\n \nLes personnes et les entreprises intéressées par cet appel d’offres peuvent se procurer les documents de soumission en s’adressant au Service électronique d’appels d’offres (SÉAO) en communiquant avec un des représentants par téléphone au 418 646-0177 (pour les résidents de la région du Québec), ou au 1-877-336-7326 (pour tous les appels ailleurs au Québec), ou en consultant le site gouvernemental seao.gouv.qc.ca. Les documents peuvent être obtenus au coût établi par le SÉAO\n \nChaque soumission doit être placée dans une enveloppe cachetée et portant l’identification fournie en annexe du document d’appel d’offres.\n \nLes soumissions reçues seront ouvertes publiquement dans les locaux du Service du greffe, immédiatement après l'expiration du délai fixé pour leur réception.\n \nLa Ville de Montréal ne s'engage à accepter ni la plus basse ni aucune des soumissions reçues et n'assume aucune obligation de quelque nature que ce soit envers le ou les soumissionnaires.\n \n \nFait à Montréal, le mercredi, 22 janvier 2025\n \nLe greffier de la Ville,\n \nEmmanuel Tani-Moore, avocat",
        "Classifications": "20102302 - Grues sur camion\n24101624 - Grues hydrauliques sur camion\n25101601 - Camions-bennes",
        "Catégorie": "G28 - Véhicules spéciaux",
        "Délai pour la réception des offres": "1 mois 3 jour(s) 4 heure(s) 51 minute(s) 44 seconde(s)",
        "Date de publication": "2025-01-22 11:37:51 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-25 Avant 13:30 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "BED20250227",
        "Numéro de référence": "20043998",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Acquisition d'un tracteur versatile utilitaire",
        "Organisation": "Ville de Bedford.",
        "Description": "AVIS D’APPEL D’OFFRES\nAVIS est donné que la Ville de Bedford recevra, sous pli cacheté, avant 11 heures, le jeudi 27 février 2025, à l’hôtel de ville situé au 1, rue Principale, Bedford, J0J 1A0, des soumissions pour le contrat suivant :\nPROJET BED20250227 :    ACQUISITION D’UN TRACTEUR VERSATILE UTILITAIRE\nLa Ville de Bedford demande des soumissions pour l’acquisition d’un tracteur versatile utilitaire.\nLes documents relatifs à cet appel d’offres seront disponibles exclusivement sur le site internet du SEAO auwww.seao.ca. Pour être considérée, toute soumission doit être présentée sur les formulaires fournis à cette fin.\nDe plus, pour être valide, chaque soumission doit obligatoirement être valide pour une période de quatre-vingt-dix (90) jours.\nLa Ville de Bedford ne s'engage à accepter ni la plus basse ni aucune des soumissions reçues et n’assume aucune obligation de quelque nature que ce soit envers le ou les soumissionnaires.\nRenseignements généraux :                    Me Catherine Nadeau, OMA\n           Téléphone : (450) 248-2440 poste 223\ncatherine.nadeau@ville.bedford.qc.ca\n\n \nDonné à Bedford, ce 22e jour de janvier 2025.\n \n \nMe Catherine Nadeau, OMA\nDirectrice générale adjointe et greffière\nVille de Bedford",
        "Classifications": "25102100 - Tracteurs routiers",
        "Catégorie": "G28 - Véhicules spéciaux",
        "Délai pour la réception des offres": "1 mois 5 jour(s) 2 heure(s) 22 minute(s) 39 seconde(s)",
        "Date de publication": "2025-01-22 09:54:02 Heure légale du Québec",
        "Nature du contrat": "Approvisionnement (biens)",
        "Date limite de réception des offres": "2025-02-27 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Estrie"
    },
    {
        "Numéro": "DR25-PUB-005",
        "Numéro de référence": "20044242",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Service de tonte de pelouse des propriétés municipales dans tout le territoire de la Ville de Drummondville sur (2 lots)",
        "Organisation": "Ville de Drummondville.",
        "Description": "Appel d’offres public\nDR25-PUB-005\nService de tonte de pelouse des propriétés municipales\nPROJET\nLa Ville de Drummondville sollicite le marché pour le service de tonte de pelouse des propriétés municipales (3 secteurs).\nÀ compter du jeudi 23 janvier 2025, les documents relatifs à cet appel d’offres peuvent être obtenus en s’adressant au Système électronique d’appel d’offres (SEAO) en communiquant avec un de ses représentants par téléphone au 1 866 669-7326 ou au 514 856-6600 ou en consultant le site Web www.seao.ca en stipulant le numéro de référence DR25-PUB-005. Les documents sont disponibles au coût établi par le SEAO. La facturation pour l’impression et la livraison seront effectuées par SEAO. Les plans et devis sont non remboursables.\nLa Ville n’encourt aucune responsabilité du fait que les avis écrits ou documents quelconques véhiculés par système électronique soient incomplets ou comportent quelque erreur ou omission que ce soit. En conséquence, tout soumissionnaire doit s’assurer, avant de présenter son offre, d’obtenir tous les documents reliés à cet appel d’offres.\nSeuls sont admis à soumissionner ceux qui ont leur principal établissement d’affaires au Canada et dans les territoires visés par l’Accord du libre-échange canadien (ALEC) ainsi que l’Accord économique et commercial global entre le Canada et l’Union européenne (AECG) et qui ont obtenu par l’intermédiaire du SEAO à leur nom les documents d’appel d’offres émis par le maître de l’ouvrage. De plus, l’adjudicataire devra être inscrit au Registre des entreprises admissibles aux contrats publics (REA). Les soumissions scellées devront parvenir au bureau du maître de l’ouvrage à l’attention de Me Mélanie Ouellet, greffière, avant 11 h, le mardi 25 février 2025. L’ouverture des soumissions se fera publiquement immédiatement après l’heure prévue pour leur réception à la salle du conseil de la Ville de Drummondville sise au 415 de la rue Lindsay à Drummondville.\nPour toute information supplémentaire, veuillez communiquer avec M. Philippe Lefebvre, coordonnateur à la Division de l’approvisionnement, pour le volet administratif à l’adresse courriel p.lefebvre@drummondville.ca et avec Mme Marie-Eve Pelletier, coordonnatrice en gestion de contrats au Service des travaux publics, pour le volet technique à l’adresse courriel mpelletier@drummondville.ca.\nLa Ville de Drummondville ne s’engage à accepter ni la plus basse ni aucune des soumissions reçues ni à encourir aucuns frais ou obligation d’aucune sorte envers le ou les soumissionnaires.\nLa Ville se réserve également la possibilité de refuser toute soumission d’un entrepreneur ou d’un fournisseur qui, au cours des deux dernières années précédant la date d’ouverture des soumissions, a fait l’objet d’une évaluation de rendement insatisfait par l’organisation municipale.\nMe Mélanie Ouellet, greffière de la Ville",
        "Classifications": "70111706 - Entretien de pelouses\n70111710 - Tonte de pelouse",
        "Catégorie": "S9 - Entretien, réparation, modification, réfection et installation de biens et d’équipement",
        "Délai pour la réception des offres": "1 mois 3 jour(s) 2 heure(s) 21 minute(s) 34 seconde(s)",
        "Date de publication": "2025-01-23 08:30:06 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-25 Avant 11:00 Heure légale du Québec",
        "Région": "Centre-du-Québec"
    },
    {
        "Numéro": "SMP-2025-08 (C-2025-17)",
        "Numéro de référence": "20043288",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Nettoyage et ramassage des déchets dans les endroits publics",
        "Organisation": "Ville de Mont-Royal.",
        "Description": "APPEL  D'OFFRES\n                                                                              \n\n\nSMP-2025-08 (C-2025-17)\nNETTOYAGE ET RAMASSAGE DES DÉCHETS DANS LES ENDROITS PUBLICS\n       \nDes soumissions seront reçues par la Trésorière et directrice des ressources matérielles, à l’Hôtel de Ville, au 90, avenue Roosevelt, Mont-Royal, Québec, jusqu'à 11 h, le LUNDI 24 FÉVRIER 2025. Pour être considérée, toute soumission devra être présentée sur les formulaires spécialement préparés à cette fin. Chaque soumission doit être placée dans une enveloppe cachetée et portant l’identification fournie en annexe du document d’appel d’offres.\n \nÀ compter du jeudi 23 janvier 2025, les personnes et les entreprises intéressées par ce contrat peuvent se procurer les documents de soumission en s’adressant au Service électronique d’appels d’offres (SEAO) en consultant le site web www.seao.ca ou en communiquant avec un de ses représentants par téléphone au 1 866 669-7326 ou au 514 856-6600.  Les documents peuvent être obtenus au coût établi par le SEAO.\n\nLes soumissions reçues seront ouvertes publiquement à l’hôtel de ville de Ville de Mont-Royal immédiatement après l’expiration du délai fixé pour leur réception.\n\nLa Ville de Mont-Royal ne s’engage à accepter ni la plus basse ni aucune des soumissions reçues et n’assume aucune obligation de quelque nature que ce soit envers le ou les soumissionnaires.\n\n\n\nNathalie Rhéaume, CPA\nTrésorière et directrice des ressources matérielles\nLe 23 janvier 2025",
        "Classifications": "76111507 - Nettoyage de parcs et de lieux publics en plein air",
        "Catégorie": "S9 - Entretien, réparation, modification, réfection et installation de biens et d’équipement",
        "Délai pour la réception des offres": "1 mois 2 jour(s) 2 heure(s) 22 minute(s) 29 seconde(s)",
        "Date de publication": "2025-01-23 08:14:18 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-24 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "2024-1872",
        "Numéro de référence": "20044230",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Services d’installation, désinstallation et de nettoyage des climatiseurs du CCSMTL",
        "Organisation": "CIUSSS du Centre-Sud-de-l'Île-de-Montréal",
        "Description": "SANTÉ QUÉBEC, personne morale de droit public constituée en vertu de la Loi sur la gouvernance du système de santé et de services sociaux (RLRQ, c. G-1.021), agissant par l'entremise de l’établissement CIUSSS DU CENTRE-SUD-DE-L'ÎLE-DE MONTRÉAL, situé au 1560, rue Sherbrooke Est, en la ville de Montréal, province de Québec, H2L 4M1.\nDésire lancer un appel d’offres :\n \nServices d’installation, désinstallation et de nettoyage des climatiseurs du CCSMTL\nAO 2024-1872\n \nSommaire des travaux :\nLe présent appel d’offres inclut l’installation des climatiseurs avant la période des chaleurs, donc avec la coupe du plexiglas sur place, car toutes les fenêtres peuvent être différentes. La pose du « tape » scellant au pourtour. Par la suite, à la fin de la saison estivale, la désinstallation des climatiseurs, la remise en place des bonnes fenêtres et le transport (si nécessaire) vers l’espace d’entreposage.\nDurée de réalisation des travaux : 3 ans fixes et deux options d’une année chacune\nLes soumissions seront reçues et ouvertes (selon les clauses de la situation Covid-19) à la date et à l’endroit suivants :\n25/02/2025 avant 11h00 au 1560, Sherbrooke Est, Local DS-3031, 3e sous-sol\nOuverture via team le 25/02/2025 vers 14 h 00\nhttps://teams.microsoft.com/l/meetup-join/19%3ameeting_NjlhYmQyZGMtNjFiZS00MTY4LWE0YWUtMDQ4MzQ5YzAzNzAx%40thread.v2/0?context=%7b%22Tid%22%3a%2206e1fe28-5f8b-4075-bf6c-ae24be1a7992%22%2c%22Oid%22%3a%2254ec7221-d0d8-4f8d-baf3-e856305a9c35%22%7d,\n \nLes documents contractuels seront distribués via SEAO\nClause d’exclusion :\nConformément à l’article 8 du règlement, le CIUSSSUD se réserve la possibilité de refuser tout entrepreneur qui au cours des 2 années précédant la date d’ouverture des soumissions, a fait l’objet de la part de notre organisme d’une évaluation de rendement insatisfaisant, ou a omis de donner suite à une soumission, un contrat, ou a fait l’objet d’une résiliation de contrat en raison de son défaut d’en respecter les conditions.\nLa visite des lieux :\nLe calendrier sera transmis par addenda.\n \nDépôt des Plaintes : \n \nToute entreprise ou personne intéressée par cet appel d’offres et qui est d’avis que les documents d’appel d’offres ne respectent pas les règles contractuelles en vigueur, peut déposer une plainte en suivant les directives détaillées dans la procédure de gestion de plainte adoptée par le CIUSSS du Centre-Sud-de-l’Île-de-Montréal conformément à l’article 21.0.3 de la Loi sur les contrats des organismes publics (RLRQ, c. C-65.1), et qui est disponible sur notre site Internet, à l’adresse suivante.\n \nhttps://ciusss-centresudmtl.gouv.qc.ca/propos/documentation-et-rapports/contrats\n \nLa date limite de dépôt des plaintes est le : 06/02/2025\nInformations : Les soumissionnaires qui désirent recevoir de l’information ou des précisions au regard de l’appel d’offres doivent obligatoirement le faire par écrit en communiquant avec la personne suivante Taciana Charles, gestionnaire du dossier et en prenant soin de mentionner le numéro et le titre du projet.\nL’ORGANISME PUBLIC ne s’engage pas à accepter aucune des soumissions reçues.",
        "Classifications": "72154200 - Maintenance, réparation et installation d’appareillage",
        "Catégorie": "S9 - Entretien, réparation, modification, réfection et installation de biens et d’équipement",
        "Délai pour la réception des offres": "1 mois 3 jour(s) 2 heure(s) 22 minute(s) 23 seconde(s)",
        "Date de publication": "2025-01-22 16:10:19 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-25 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "2025-01",
        "Numéro de référence": "20043787",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Entretien général et service à la clientèle du centre socioculturel",
        "Organisation": "Ville de Saint-Pascal",
        "Description": "AVIS PUBLIC D’APPEL D’OFFRES\n \nENTRETIEN GÉNÉRAL ET SERVICE À LA CLIENTÈLE\nDU CENTRE SOCIOCULTUREL\n \n \nLa Ville de Saint-Pascal demande des soumissions, par voie d’appel d’offres public, pour l'entretien général et le service à la clientèle du centre socioculturel situé au 470, rue Notre-Dame, pour une durée de deux (2) ans débutant le 1er avril 2025 et se terminant le 31 mars 2027 inclusivement.\n \nDOCUMENTS DE SOUMISSION\n \nLes soumissionnaires peuvent se procurer une copie du devis et de la formule de soumission par le biais du Système électronique d’appel d’offres (SEAO) accessible à l’adresse Internet suivante www.seao.gouv.qc.ca en payant les coûts prévus. Les documents seront disponibles à compter du mercredi 22 janvier 2025.\n \nCONDITIONS DE SOUMISSION\n \nSeules sont autorisées à soumissionner les personnes, sociétés ou compagnies ayant leur principale place d’affaires au Québec ou lorsqu’un accord intergouvernemental est applicable, dans une province ou un territoire visé par cet accord. Le présent contrat est assujetti à l’Accord de commerce et de coopération entre le Québec et l’Ontario (ACCQO) et à l’Accord de libre-échange canadien (ALEC).\n \nLes soumissions doivent être faites sur la formule et le bordereau de soumission fournis avec le devis et doivent être accompagnées d’une garantie de soumission correspondant à un montant équivalent à cinq pour cent (5 %) du montant total de la soumission incluant les taxes applicables. Cette garantie de soumission doit être sous forme de chèque visé fait à l’ordre de la Ville de Saint-Pascal ou sous forme de cautionnement de soumission émis en faveur de la Ville par une compagnie d’assurance autorisée à se porter caution.\n \nOUVERTURE DES SOUMISSIONS\n \nLes soumissions seront reçues à l’hôtel de ville de Saint-Pascal, au 465, rue Taché, Saint-Pascal, G0L 3Y0, dans des enveloppes cachetées et adressées à l’attention de Me Louise St-Pierre, greffière, jusqu’à 10 h, heure en vigueur localement, le mercredi 19 février 2025 pour être ouvertes le même jour, au même endroit, immédiatement après l’heure limite. Les enveloppes devront porter la mention « Soumission – Entretien général et service à la clientèle du centre socioculturel ».\n \nLa Ville de Saint-Pascal ne s’engage à accepter ni la plus basse, ni aucune des soumissions reçues. La Ville de Saint-Pascal ne sera passible en outre d’aucune poursuite ou réclamation pour frais ou pertes subis par les soumissionnaires à la suite de telles décisions.\n \nDonné à Saint-Pascal, le 15 janvier 2025.\n \n \nLa greffière,\n \n \nLouise St-Pierre, avocate, OMA",
        "Classifications": "76111500 - Nettoyage et entretien de bureaux et de bâtiments divers",
        "Catégorie": "S9 - Entretien, réparation, modification, réfection et installation de biens et d’équipement",
        "Délai pour la réception des offres": "27 jour(s) 1 heure(s) 22 minute(s) 18 seconde(s)",
        "Date de publication": "2025-01-22 15:10:12 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-19 Au plus tard 10:00 Heure légale du Québec",
        "Région": "Bas-Saint-Laurent"
    },
    {
        "Numéro": "202409AO-162",
        "Numéro de référence": "20044188",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "LOCATION DE MOBILIER ET ACCESSOIRES POUR LES COLLECTES MOBILES",
        "Organisation": "Héma-Québec",
        "Description": "LOCATION DE MOBILIER POUR LES COLLECTES\nAppel d’offres numéro 202409AO-162\n Héma-Québec souhaite conclure un ou plusieurs contrats avec des PRESTATAIRES DE SERVICES ayant la capacité de fournir les ressources matérielles et physiques pour des services de location de mobilier et d’accessoires (ci-après les « Fournitures ») nécessaires au bon déroulement des opérations reliées à la collecte mobile réalisées par l’ORGANISME PUBLIC dans certaines régions du Québec.\nLa description des Services ainsi que les exigences particulières d’Héma-Québec sont telles que décrites dans le Devis. Toute autre exigence relative au processus d’Appel d’Offres ainsi que les obligations contractuelles sont telles que décrites dans les Documents d’Appel d’Offres.\nLes Documents d’Appel d’Offres ne peuvent être obtenus que par l’intermédiaire du système électronique d’appel d’offres (SEAO).\nDurée du Contrat et options prévues\nLa durée prévue pour le Contrat est de 36 mois.\nQuestions et clarifications\nToute question ou demande de clarification sur un aspect quelconque de l'Appel d'Offres ou des Documents d'Appel d'Offres doit être transmise par écrit au gestionnaire du dossier tel qu’identifié dans les Documents d’Appel d’Offres, et ce, au moins TROIS (3) jours ouvrables avant la date et l'heure limites fixées pour la réception des Soumissions.\nHéma-Québec ne s'engage pas à accepter l'une ou l'autre des Soumissions reçues, et ce, notamment lorsqu'il constate que les prix sont disproportionnés ou au-delà de son estimation.\n \nListe des lots et lieux de livraison :\n \nLot 1 :  Île de Montréal et Laval\nLot 2 :  Montérégie\nLot 3 :  Capitale nationale (Québec) et Chaudière-Appalaches\nLot 4 :  Mauricie et Centre -du-Québec\nLot 5 :  Outaouais\nLot 6 :  Laurentides et Lanaudière\nLot 7 :  Estrie\nLes lots seront octroyés individuellement au plus bas soumissionnaire conforme.\n \n2 - CONDITIONS ET CRITÈRES D’ADMISSIBILITÉ / CONFORMITÉ\nLa Soumission doit être présentée par une firme ayant un établissement au Québec ou dans un des territoires visés par les accords sur les marchés publics applicables où il exerce ses activités de façon permanente, clairement identifié à son nom et accessible durant les heures normales de bureau;\n \nLa firme ne doit pas être inscrite au registre des entreprises non admissibles aux contrats publics (RENA) ou s’il y est inscrit, sa période d’inadmissibilité aux contrats publics doit être terminée;\n \nLe SOUMISSIONNAIRE doit posséder une attestation délivrée par le ministère du Revenu relative à ses obligations fiscales; celle-ci ne doit pas avoir été délivrée plus de 90 jours avant la date et l'heure limite fixée pour la réception des soumissions ni après cette date et heure;\n \nHÉMA-QUÉBEC, se réserve le droit de refuser un fournisseur qui, au cours des deux années précédant la date d’ouverture des soumissions, a fait l’objet d’une évaluation de rendement insatisfaisant, a omis de donner suite à une soumission ou à un contrat ou a fait l’objet d’une résiliation de contrat en raison de son défaut d’en respecter les conditions;\n \nLe SOUMISSIONNAIRE doit avoir produit avec sa Soumission les questionnaires « Conformité technique » et « Informations générales » et tous autres documents demandés dans le cadre de cet appel d’offres;\n \nLe SOUMISSIONNAIRE peut soumettre un prix sur l’un ou l’autre des types de Biens faisant l’objet de cet Appel d’Offres;\n \nLe SOUMISSIONNAIRE doit respecter, le cas échéant, toute autre conditions d’admissibilité ou de conformité indiquée dans les Documents d’Appel d’Offres.\n \nToute Soumission reçue par télécopieur ou courriel sera considérée comme nulle et inadmissible.\n \n \n \n3 – MODALITÉS POUR OBTENIR DES RENSEIGNEMENTS SUPPLÉMENTAIRES\nAux fins d’assurer une uniformité d’interprétation du Document d’Appel d’Offres et pour faciliter les échanges d’information, l’ORGANISME PUBLIC désigne la personne suivante pour le représenter :\n \nEvelyne Brigitte Bend Bateg, Gestionnaire de catégories\nHéma-Québec\nCourriel : soumissions@hema-quebec.qc.ca et EvelyneBrigitte.BendBateg@hema-quebec.qc.ca\n \nLes SOUMISSIONNAIRES doivent transmettre leurs questions par courriel exclusivement, à l’adresse ci-dessus désignée. L’ORGANISME PUBLIC oblige les SOUMISSIONNAIRES à s’adresser exclusivement à son représentant et à nulle autre personne, à moins d’indication contraire de sa part.\n \nLes SOUMISSIONNAIRES doivent transmettre leurs questions à L’ORGANISME PUBLIC avant la date limite de remise des Soumissions. Veuillez prendre note que l’heure et la date actualisée de remise des Soumissions est dans la section Information de l’avis du SEAO.\n \n \n5 – ENDROIT, DATE ET L'HEURE LIMITES POUR LA RÉCEPTION ET L’OUVERTURE DES SOUMISSIONS\nLes Soumissions doivent être déposées, sous pli cacheté avec les coordonnées du SOUMISSIONNAIRE, à la réception de HÉMA-QUÉBEC, au plus tard le 17 février 2025 à 11:00, heure locale, à l’adresse suivante \n \nHéma-Québec\nAppel d’offres 202407AO-089\nEvelyne Brigitte Bend Bateg\n4045 boulevard de la Côte-Vertu\nMontréal (Québec) H4R 2W7\n Heures normales d’affaires :\nDe 8h00 à 12h00 et de 13h00 à 16h30\n \nLe SOUMISSIONNAIRE est le seul responsable de la livraison en bonne et due forme de sa Soumission à l’adresse mentionnée ci-dessus.\n \n \n 6 — RÉSERVE\nL’ORGANISME PUBLIC ne s’engage à accepter ni la plus basse, ni aucune des soumissions reçues.",
        "Classifications": "76111505 - Services de nettoyage du mobilier et de tissus\n85161505 - Location de matériel médical, chirurgical ou d'implants et frais d'expédition",
        "Catégorie": "S9 - Entretien, réparation, modification, réfection et installation de biens et d’équipement",
        "Délai pour la réception des offres": "25 jour(s) 2 heure(s) 22 minute(s) 13 seconde(s)",
        "Date de publication": "2025-01-22 15:02:42 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-17 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Capitale-Nationale, Mauricie, Estrie, Montréal, Outaouais, Laval, Lanaudière, Laurentides, Montérégie, Centre-du-Québec"
    },
    {
        "Numéro": "957710-250114",
        "Numéro de référence": "20044116",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Inspection, mise à l'essai et entretien des systèmes de protection incendie utilisant de l'eau",
        "Organisation": "CENTRE INTÉGRÉ DE SERVICE SANTÉ ET SOCIAUX DU BAS-ST-LAURENT",
        "Description": "Santé Québec, établissement du Bas-Saint-Laurent désire retenir les services d’un PRESTATAIRE DE SERVICES se spécialisant dans l’inspection, la mise à l’essai et à l’entretien de systèmes de protection incendie utilisant de l’eau pour ses installations de la région.\n \n \nAdresses de livraison : Référez-vous au devis, annexe 1 (Liste des bâtiments et des systèmes)\n \nDépôt des soumissions :\n \nPour être valides et considérées les soumissions peuvent être transmises de l’une des façons suivantes :\n \nLes Soumissions peuvent être transmises par voie électronique. Le cas échéant, cette transmission ne peut être effectuée que par l’intermédiaire du système électronique d'appel d'offres (SEAO), à l'adresse suivante : https://www.seao.ca.\n \nLes soumissions peuvent être transmises par la poste ou en main propre (à la réception du 3ieme étage) et doivent être adressées à madame Jessica Vienneau, agente d’approvisionnement et reçues au plus tard :\n \nDate : mercredi 26 février 2025\nHeure 14 :00 (l’heure de réception d’une soumission est réputée être celle indiquée à l’horloge qui se trouve au bureau de réception des soumissions)\n \nLieu :\nCentre intégré de santé et de services sociaux du Bas-Saint-Laurent\nService de l’approvisionnement, 1er étage\n100, chemin de la Petite-Anse, bureau 106\nRivière-Ouelle, (Québec) G0L 2C0\n \n \nOuverture des soumissions :\n \nLes soumissions seront ouvertes de façon virtuelle, en présence d’un témoin selon les informations suivantes :\n \nConsignes pour l'ouverture des soumissions par Teams prévue à 14h00, immédiatement après l’heure limite de dépôt des soumissions.\n \nPour accéder à l'ouverture, veuillez utiliser le lien suivant :\nhttps://teams.microsoft.com/l/meetup-join/19%3ameeting_OWU2MjEyNTYtZTc0NS00ZTYxLTliZmQtOTFiZjk4NTg0OGIz%40thread.v2/0?context=%7b%22Tid%22%3a%2206e1fe28-5f8b-4075-bf6c-ae24be1a7992%22%2c%22Oid%22%3a%224b50deb4-04ec-4f01-8181-b1258f01d8d4%22%7d\n \nID de réunion : 244 470 471 010\nCode secret : Th923Pa6\nSe connecter à un périphérique de vidéoconférence\nClé de locataire : confmsss@m.webex.com\nID vidéo : 115 972 392 9\n \n \nVeuillez noter qu’il sera possible d’assister à l’ouverture des soumissions en présence à l’adresse indiquée ci-haut.\n \nL’ORGANISME PUBLIC ne s'engage pas à accepter l’une ou l’autre des Soumissions reçues dans le cadre de l’Appel d’Offres.",
        "Classifications": "72101509 - Entretien et réparation d’équipement ou de système de protection contre l’incendie",
        "Catégorie": "S9 - Entretien, réparation, modification, réfection et installation de biens et d’équipement",
        "Délai pour la réception des offres": "1 mois 4 jour(s) 5 heure(s) 22 minute(s) 7 seconde(s)",
        "Date de publication": "2025-01-22 13:38:32 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-26 Au plus tard 14:00 Heure légale du Québec",
        "Région": "Bas-Saint-Laurent"
    },
    {
        "Numéro": "TP2024-037",
        "Numéro de référence": "20043950",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Marquage de la chaussée",
        "Organisation": "Municipalité de Saint-Adolphe-d'Howard.",
        "Description": "Appel d’offres TP2024-037\n \nmarquage de la chaussée\ncontrat de 3 ans à réaliser en mai de chaque année\n \nAvis public\n \nLa Municipalité de Saint-Adolphe-d’Howard requiert des soumissions pour le marquage de la chaussée, contrat de 3 ans.\n                               \nDate d’ouverture des soumissions :  27 FÉVRIER 2025 à 10 H 30\n \nLieu du dépôt des soumissions :       À la réception de l’hôtel de ville de la\nMunicipalité de Saint-Adolphe-d’Howard\n1881, chemin du Village\nSaint-Adolphe-d’Howard, Québec J0T 2B0\n \nLa politique de gestion contractuelle de la Municipalité est jointe et fait partie intégrante du présent appel d’offres. Le soumissionnaire est tenu d’en prendre connaissance et de respecter toutes les clauses qui lui sont applicables. Il est notamment tenu de joindre à sa soumission, dûment complétée, la déclaration du soumissionnaire jointe en annexe de l’appel d’offres. Le défaut de produire cette déclaration aura pour effet d’entrainer le rejet de sa soumission.\n \nLa Municipalité ne s’engage à accepter ni la soumission la plus basse, ni aucune des soumissions reçues, et elle décline toute responsabilité à l’égard de l’un ou l’autre des soumissionnaires en cas de rejet de toutes les soumissions. Le contrat est adjugé sur décision du conseil de la Municipalité, à sa seule discrétion, et la Municipalité ne peut être liée d’aucune autre façon que par une résolution de son conseil.\n \nLes entreprises intéressées doivent présenter leurs soumissions à la réception de la Municipalité de Saint-Adolphe-d’Howard, et être reçues au plus tard le 27 février 2025, 10 h 30. L’ouverture des soumissions aura lieu immédiatement après l’heure limite à l’adresse suivante :\n \nMunicipalité de Saint-Adolphe-d’Howard – Hôtel de ville\n1881, chemin du Village, Saint-Adolphe-d’Howard, Qc, J0T 2B0\n \nDonné à Saint-Adolphe-d’Howard, le 22 janvier 2025\n \n \nCharles Biron\nDirecteur des travaux publics et ingénierie",
        "Classifications": "72102900 - Entretien et réparation d’installations extérieures",
        "Catégorie": "S9 - Entretien, réparation, modification, réfection et installation de biens et d’équipement",
        "Délai pour la réception des offres": "1 mois 5 jour(s) 1 heure(s) 52 minute(s) 2 seconde(s)",
        "Date de publication": "2025-01-22 09:37:21 Heure légale du Québec",
        "Nature du contrat": "Services professionnels",
        "Date limite de réception des offres": "2025-02-27 Au plus tard 10:30 Heure légale du Québec",
        "Région": "Montréal, Laval, Laurentides"
    },
    {
        "Numéro": "44540891",
        "Numéro de référence": "20043983",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Entretien planifié des équipements mécaniques et électriques pour divers immeubles aux Îles-de-la-Madeleine",
        "Organisation": "SQI-Direction immobilière du Bas-Saint-Laurent et de la Gaspésie-Îles-de-la-Madeleine",
        "Description": "DIDENTIFICATION DU CONTRAT\nNuméro de contrat :\n44540891\nTitre du contrat :\nEntretien planifié des équipements mécaniques et électriques aux Îles-de-la-Madeleine\nAdresse de l’immeuble :\n405, chemin d’en Haut, 285, chemin Principal, 70 et 120 chemin de Gros-Cap\nLa Société québécoise des infrastructures (ci-après la « Société ») procède à un appel d’offres public de services de nature technique pour le contrat mentionné en titre.\nTout soumissionnaire devra se conformer aux exigences contenues aux documents contractuels. Ceux-ci ne peuvent être obtenus que par l’intermédiaire du système électronique d’appel d’offres (SEAO) à l’adresse http://www.seao.gouv.qc.ca ou en téléphonant au numéro 418-646-0177 pour les résidents de la région de Québec et au numéro sans frais 1-877-336-7326 pour les résidents de l’extérieur.\n\nAttention :  Notez que seuls les documents exigés par la Société aux termes du présent appel d’offres doivent être remis avec la soumission, de manière à éviter toute situation qui entraînerait que la soumission soit restrictive ou conditionnelle\nAVIS IMPORTANTS\nNouveautés                                                                                            \n\nAttention : La Société a modifié ses exigences en matière d’assurance. Veuillez donc lire attentivement les clauses d’assurance afin de vous approprier les changements apportés.\n \nRecommandation de dépôt des soumissions par voie électronique\nLa Société a entrepris des initiatives pour sa transformation numérique et, par conséquent, recommande fortement aux soumissionnaires de déposer leur soumission par voie électronique par le biais du SEAO.\nAutorisation de contracter/attestation de Revenu Québec\nIl est fortement suggéré aux soumissionnaires de faire dès que possible, selon les exigences des documents contractuels, leur demande d’attestation de Revenu Québec et, le cas échéant, leur demande d’autorisation de contracter auprès de l’Autorité des marchés publics, afin de s’assurer que ces exigences soient rencontrées avant la date et l’heure limites indiquées dans les Instructions aux soumissionnaires et/ou dans les Instructions complémentaires.\nNon-participation à l’appel d’offres\nToute personne ou entreprise s’étant procuré les documents contractuels et qui ne présente pas de soumission s’engage à remplir le formulaire « Questionnaire de non-participation » inclus dans les documents contractuels et transmettre celui‑ci à la Société à l’adresse de courrier électronique suivante : infosoumissionDIBSLGIM@sqi.gouv.qc.ca.\nDURÉE DU CONTRAT\nLes services visés par le présent appel d’offres sont requis pour une durée de 36 mois, à compter du 1er juin 2025.\nGARANTIE DE SOUMISSION\nAucune garantie de soumission n’est exigée. Tout soumissionnaire doit prendre note que s’il refuse de donner suite à sa soumission, la Société pourra rejeter toute soumission présentée par ce soumissionnaire auprès de la Société durant les deux prochaines années.\nCONDITIONS\nSeules seront considérées les soumissions présentées par des soumissionnaires qui remplissent notamment les conditions suivantes :\n1.     avoir au Québec, ou dans un territoire visé par un accord intergouvernemental applicable, un établissement où il exerce ses activités de façon permanente, clairement identifié à son nom et accessible durant les heures normales de bureau;\n2.     détenir les licences requises en vertu de la Loi sur le bâtiment.\nVISITE DES LIEUX\nAucune visite des lieux n’est prévue.\nRÉCEPTION ET OUVERTURE DES SOUMISSIONS\nRéception des soumissions :\na)      Soumissions transmises sur support papier :\nLes soumissions transmises sur support papier doivent être reçues au comptoir de réception des soumissions de la Société, situé au 337, rue Moreault, bureau SS 20, Rimouski (Québec) G5L 1P4, au plus tard à la date et à l’heure limites indiquées aux Instructions complémentaires.\nb)      Soumissions transmises par voie électronique :\nLes soumissions transmises par voie électronique doivent être reçues par l’intermédiaire du SEAO à l’adresse suivante : http://www.seao.gouv.qc.ca, au plus tard à la date et à l’heure limites indiquées aux Instructions complémentaires.\nPour des questions d’ordre technique touchant la transmission des soumissions par voie électronique, communiquez avec le service à la clientèle du SEAO au numéro 418-646-0177 pour les résidents de la région de Québec et au numéro sans frais 1-877-336-7326 pour les résidents de l’extérieur.\nOuverture des soumissions :\nL’ouverture publique des soumissions a lieu à la date et à l’heure limites indiquées pour la réception des soumissions. La seule possibilité pour toute personne d’assister à cette ouverture est de visionner celle-ci en direct sur Internet à l’adresse indiquée à cet effet aux Instructions complémentaires. Aucun visionnement ultérieur de la captation vidéo de l’ouverture n’est possible, ni enregistrement ni diffusion de celle-ci.\nTRANSMISSION DES PLAINTES\nToutes plaintes formulées auprès de la Société en vertu de l’article 21.0.4 de la Loi sur les contrats des organismes publics (RLRQ, chapitre C-65.1) doivent être reçues à l’adresse plainte@sqi.gouv.qc.ca, au plus tard à la date limite fixée pour la réception de celles-ci comme indiqué aux Instructions complémentaires.\nRENSEIGNEMENTS\nLes soumissionnaires qui désirent recevoir des précisions concernant l’appel d’offres doivent obligatoirement communiquer par écrit à l’adresse de courrier électronique désignée ci-dessous en prenant soin de mentionner le numéro de contrat. Si une telle demande de précisions est reçue deux jours ouvrables ou moins avant la date et l’heure limites de réception des soumissions, la Société se réserve le droit de ne pas la considérer.\nRenseignements concernant les documents contractuels :\nDirection :\nDirection immobilière du Bas-Saint-Laurent et de la Gaspésie-Îles-de-la-Madeleine\nCourriel :\ninfosoumissionDIBSLGIM@sqi.gouv.qc.ca\nRÉSERVE\nLa Société québécoise des infrastructures se réserve le droit de n’accepter aucune des soumissions reçues.",
        "Classifications": "72101507 - Entretien des bâtiments",
        "Catégorie": "S9 - Entretien, réparation, modification, réfection et installation de biens et d’équipement",
        "Délai pour la réception des offres": "27 jour(s) 6 heure(s) 21 minute(s) 57 seconde(s)",
        "Date de publication": "2025-01-22 09:35:25 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-19 Au plus tard 15:00 Heure légale du Québec",
        "Région": "Gaspésie–Îles-de-la-Madeleine"
    },
    {
        "Numéro": "90878",
        "Numéro de référence": "20043571",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Services professionnels en structure et en génie civil - Nouvelle construction - Pavillon et piscine du parc de la Chaumière",
        "Organisation": "Ville de Québec",
        "Description": "La Ville de Québec demande des offres pour la fourniture de services professionnels en structure et en génie civil requis dans le cadre du projet « Nouvelle construction - Pavillon et piscine du parc de la Chaumière », conformément aux descriptions, modalités et conditions énumérées dans le présent document. Le bâtiment est situé au 4335, rue René-Chaloult dans l’arrondissement de La Haute-Saint-Charles.\nCe projet au parc de la Chaumière consiste à aménager une piscine extérieure et son bâtiment de service saisonnier. Le projet devra tendre vers un concept dans le même esprit que le projet réalisé en 2016-2017 au centre communautaire Lebourgneuf, qui s’avère être un concept très apprécié et répondant aux besoins actuels.\nLa particularité du présent projet est d’intégrer dans la conception du futur pavillon, le bâtiment « patineur » déjà existant afin de maximiser l’utilisation des espaces communs des deux bâtiments et ainsi réduire l’empreinte au sol du futur pavillon.\n\nSaviez-vous que la Ville de Québec diffuse sur son site Internet une vitrine inversée qui permet d’avoir un aperçu de certains appels d’offres à venir avant leur publication sur le Système électronique d’appels d’offres (SEAO)? Saviez-vous aussi que vous pouvez demander à recevoir un avis lorsqu’un projet d’appel d’offres présent à la vitrine inversée est publié sur SEAO? La vitrine inversée peut être consultée :\nhttps://www.ville.quebec.qc.ca/gens_affaires/fournisseur/vitrine-inversee.aspx",
        "Classifications": "81101500 - Génie civil\n81101505 - Ingénierie des structures",
        "Catégorie": "S3 - Services d’architecture et d’ingénierie",
        "Délai pour la réception des offres": "25 jour(s) 1 heure(s) 51 minute(s) 52 seconde(s)",
        "Date de publication": "2025-01-23 08:16:55 Heure légale du Québec",
        "Nature du contrat": "Services professionnels",
        "Date limite de réception des offres": "2025-02-17 Au plus tard 10:30 Heure légale du Québec",
        "Région": "Capitale-Nationale"
    },
    {
        "Numéro": "SA25-3003",
        "Numéro de référence": "20043947",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Services professionnels – plans, devis et surveillance des travaux – travaux de protection contre l’affouillement et étude d’avant-projet pour le renforcement du mur de soutènement en bordure de la rivière des Mille Îles",
        "Organisation": "Ville de Terrebonne",
        "Description": "APPELS D’OFFRES PUBLICS\nLa Ville de Terrebonne, propriétaire, demande des soumissions pour le ou les appel(s) d’offres indiqué(s) plus bas.Les documents complets pourront être obtenus par le Système électronique d’appel d’offres (SEAO), téléphone 1 866-669-7326, à partir du 22 janvier 2025. Les frais pour l'obtention des documents, ainsi que toutes les modalités de paiement, sont fixés par SEAO et payables à ce dernier.\n \n\nNO D’APPEL D’OFFRES ET TITRE\nDATE ET HEURE D’OUVERTURE\nSA25-3003\nServices professionnels – plans, devis et surveillance des travaux – travaux de protection contre l’affouillement et étude d’avant-projet pour le renforcement du mur de soutènement en bordure de la rivière des Mille-Îles\n25 février 2025, 11 h 01\n\n\n\nLes soumissions dans des enveloppes identifiées (numéro d'appel d'offres et le nom du projet) cachetées et adressées à la soussignée, seront reçues à la Ville de Terrebonne, Direction de l'administration et finances au 513, montée Masson Sud, Terrebonne, J6W 2Z2, au plus tard 11 h 00, pour être ouvertes publiquement, immédiatement après l'expiration du délai fixé pour leur réception. Les heures d'ouverture de nos bureaux sont de 8 h 15 à 12 h 00 et de 13 h 00 à 16 h 30 du lundi au jeudi et de 8 h 30 à 12 h 00 le vendredi. Les soumissions proposées devront satisfaire aux exigences des documents d’appel d’offres.\nLa Ville n’encourt aucune responsabilité du fait que les avis écrits ou documents quelconques véhiculés par système électronique soient incomplets ou comportent quelque erreur ou omission que ce soit. En conséquence, tout soumissionnaire doit s’assurer, avant de soumissionner, d’obtenir tous les documents et tous les addendas le cas échéant, reliés à cet ou ces appel(s) d’offres.\nLa Ville de Terrebonne ne s’engage à accepter ni la plus basse, ni aucune des soumissions reçues et ouvertes.\nDonné à Terrebonne, ce 22 janvier 2025.\nNathalie Savard\nChef de section - Approvisionnement – Direction de l’administration et finances\nsoumissions@ville.terrebonne.qc.ca",
        "Classifications": "81100000 - Services d’ingénierie\n81101505 - Ingénierie des structures",
        "Catégorie": "S3 - Services d’architecture et d’ingénierie",
        "Délai pour la réception des offres": "1 mois 3 jour(s) 2 heure(s) 21 minute(s) 46 seconde(s)",
        "Date de publication": "2025-01-22 15:10:52 Heure légale du Québec",
        "Nature du contrat": "Services professionnels",
        "Date limite de réception des offres": "2025-02-25 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Lanaudière"
    },
    {
        "Numéro": "BIB-SP-2025-008",
        "Numéro de référence": "20043973",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Services professionnels pour la conception de plans et devis relatifs à la réfection de la maison et de la grange Gaffney-Kennedy (site patrimonial)",
        "Organisation": "Ville de Saint-Colomban.",
        "Description": "La Ville de Saint-Colomban demande des soumissions pour des services professionnels pour la conception de plans et devis relatifs à la réfection de la maison et de la grange Gaffney-Kennedy (site patrimonial).",
        "Classifications": "81101533 - Restauration de bâtiments",
        "Catégorie": "S3 - Services d’architecture et d’ingénierie",
        "Délai pour la réception des offres": "1 mois 3 jour(s) 1 heure(s) 20 minute(s) 41 seconde(s)",
        "Date de publication": "2025-01-22 14:52:50 Heure légale du Québec",
        "Nature du contrat": "Services professionnels",
        "Date limite de réception des offres": "2025-02-25 Avant 10:00 Heure légale du Québec",
        "Région": "Laurentides"
    },
    {
        "Numéro": "2025-04",
        "Numéro de référence": "20043977",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Services professionnels – Inventaire et élaboration d’un carnet de santé des bâtiments municipaux",
        "Organisation": "Ville de Salaberry-de-Valleyfield",
        "Description": "La Ville de Salaberry-de-Valleyfield souhaite élaborer un plan de gestion des actifs de\nses bâtiments. La Ville a une connaissance partielle de ses infrastructures et de l’état de\ncelles-ci. Afin de franchir une première étape, la Ville désire s’adjoindre les services de\nprofessionnels afin d’établir un inventaire de ses actifs de bâtiments, établir un portrait de\nla valeur de remplacement de ceux-ci et brosser un portrait de l’état des actifs",
        "Classifications": "81100000 - Services d’ingénierie",
        "Catégorie": "S3 - Services d’architecture et d’ingénierie",
        "Délai pour la réception des offres": "1 mois 2 jour(s) 1 heure(s) 21 minute(s) 36 seconde(s)",
        "Date de publication": "2025-01-22 10:59:37 Heure légale du Québec",
        "Nature du contrat": "Services professionnels",
        "Date limite de réception des offres": "2025-02-24 Au plus tard 10:00 Heure légale du Québec",
        "Région": "Montérégie"
    },
    {
        "Numéro": "2024-2270",
        "Numéro de référence": "20043824",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Services professionnels pour les plans et devis ainsi que la surveillance dans le cadre des travaux de réfection des infrastructures incluant le poste de pompage de la rue Gilles, du carré Dubois et de la 9e avenue",
        "Organisation": "Ville de Boisbriand.",
        "Description": "AVIS D’APPEL D’OFFRES\nDate d’émission : 22 janvier 2025\n \nOBJET :        CONTRAT NO 2024-2270, SE RAPPORTANT AUX SERVICES PROFESSIONNELS POUR LES PLANS ET DEVIS AINSI QUE LA SURVEILLANCE DANS LE CADRE DES TRAVAUX DE RÉFECTION DES INFRASTRUCTURES INCLUANT LE POSTE DE POMPAGE DE LA RUE GILLES, DU CARRÉ DUBOIS ET DE LA 9E AVENUE\n \nL’appel d’offres concerne les services professionnels pour les plans et devis ainsi que la surveillance dans le cadre des travaux de réfection des infrastructures incluant le poste de pompage de la rue Gilles, du carré Dubois et de la 9e avenue.\n \nLes soumissions sous pli cacheté portant le numéro de contrat ci-haut mentionné devront être reçues avant 11 h 00, heure locale, le vendredi 21 février 2025à l’adresse suivante :\n \nVILLE DE BOISBRIAND\nService juridique et greffe\n940, boulevard de la Grande-Allée, bureau 120\nBoisbriand (Québec)  J7G 2J7\n \nLes soumissions seront ouvertes publiquement le vendredi 21 février 2025 à 11 h, heure locale.\n \nToutes les conditions pertinentes sont décrites dans les documents d’appel d’offres qui doivent être obtenus par l’entremise du système électronique d’appel d’offres (SÉAO) au www.seao.gouv.qc.ca.\n \nSeules seront acceptées les soumissions provenant d’un entrepreneur ou d’un fournisseur ayant un établissement au Québec ou qui ont un établissement dans un territoire visé par un accord intergouvernemental de libéralisation des marchés applicable à la Ville.\n \nLa Ville de Boisbriand ne s’engage à accepter aucune des soumissions reçues, ni à encourir aucune obligation ni aucun frais d’aucune sorte envers le ou les soumissionnaire(s).\n \nMe Alexia Salvatore, LL.B., J.D., LL.M.\nConseillère juridique, gestion contractuelle\nService juridique et greffe\nVille de Boisbriand\nLe 22 janvier 2025\n2025.8",
        "Classifications": "81100000 - Services d’ingénierie\n81101500 - Génie civil\n81201500 - Services d'architectes",
        "Catégorie": "S3 - Services d’architecture et d’ingénierie",
        "Délai pour la réception des offres": "29 jour(s) 2 heure(s) 20 minute(s) 30 seconde(s)",
        "Date de publication": "2025-01-22 10:07:32 Heure légale du Québec",
        "Nature du contrat": "Services professionnels",
        "Date limite de réception des offres": "2025-02-21 Avant 11:00 Heure légale du Québec",
        "Région": "Laurentides"
    },
    {
        "Numéro": "20250123PUBSP",
        "Numéro de référence": "20043623",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Services professionnels en ingénierie pour les phases de conception et d’exécution du projet de modernisation des installations du Complexe aquatique",
        "Organisation": "Société du Parc Jean-Drapeau",
        "Description": "Le présent appel d'offres vise à établir les données de base afin de retenir des services professionnels en ingénierie afin de réaliser les phases de conception, de construction, ainsi que des services consultatifs et d’éventuels services supplémentaires dans le cadre du projet de la modernisation des installations du Complexe Aquatique (phase 1).",
        "Classifications": "81100000 - Services d’ingénierie",
        "Catégorie": "S3 - Services d’architecture et d’ingénierie",
        "Délai pour la réception des offres": "1 mois 2 jour(s) 5 heure(s) 20 minute(s) 25 seconde(s)",
        "Date de publication": "2025-01-22 09:58:41 Heure légale du Québec",
        "Nature du contrat": "Services professionnels",
        "Date limite de réception des offres": "2025-02-24 Avant 14:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "ING-SP-2025-020",
        "Numéro de référence": "20043997",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Services professionnels pour la réalisation d'études géotechniques et de caractérisations environnementales pour différentes rues de la Ville de Saint-Colomban",
        "Organisation": "Ville de Saint-Colomban.",
        "Description": "La Ville de Saint-Colomban demande des soumissions pour des services professionnels pour la réalisation d'études géotechniques et de caractérisations environnementales pour différentes rues de la Ville.",
        "Classifications": "81101514 - Génie géotechnique ou géosismique",
        "Catégorie": "S3 - Services d’architecture et d’ingénierie",
        "Délai pour la réception des offres": "1 mois 3 jour(s) 1 heure(s) 20 minute(s) 20 seconde(s)",
        "Date de publication": "2025-01-22 09:34:19 Heure légale du Québec",
        "Nature du contrat": "Services professionnels",
        "Date limite de réception des offres": "2025-02-25 Avant 10:00 Heure légale du Québec",
        "Région": "Laurentides"
    },
    {
        "Numéro": "ITHQ-AOP-2024-17",
        "Numéro de référence": "20044234",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Services professionnels en stratégie média 360, référencement naturel et analytique web",
        "Organisation": "Institut de tourisme et d'hôtellerie du Québec",
        "Description": "La Direction des communications et du marketing de l’Organisme public souhaite avoir recours à un Prestataire de services pour des services professionnels en média 360, en référencement naturel et en analytique web, pour les produits et services identifiés.\nSans s’y limiter, les besoins sont principalement ceux-ci : audit et analyse, élaboration de stratégies intégrées en média 360 et en référencement naturel, planification selon les échéanciers et les budgets, exécution de campagnes publicitaires incluant la programmation et l’optimisation, production de bilans et de recommandations, et formation.",
        "Classifications": "80171505 - Planification de la communication\n80171600 - Services de soutien à la publicité et au marketing\n80171602 - Service de publicité en ligne et dans les médias sociaux\n80171603 - Service de conseil en publicité et marketing\n82101900 - Mise en place et exécution médiatique",
        "Catégorie": "S15 - Services de communication, de photographie, de cartographie, d’impression et de publication",
        "Délai pour la réception des offres": "1 mois 2 jour(s) 5 heure(s) 20 minute(s) 15 seconde(s)",
        "Date de publication": "2025-01-22 17:18:06 Heure légale du Québec",
        "Nature du contrat": "Services professionnels",
        "Date limite de réception des offres": "2025-02-24 Avant 14:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "AOP2425001",
        "Numéro de référence": "20043898",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Services d'agents de sécurité et de gardiennage",
        "Organisation": "Cégep Beauce-Appalaches.",
        "Description": "Le Cégep Beauce-Appalaches (ci-après nommé ORGANISME PUBLIC)  est un collège d'enseignement général et professionnel situé à Saint-Georges, dans la municipalité régionale de comté de Beauce-Sartigan.\n\nL’ORGANISME PUBLIC dispose de deux (2) campus satellites dans les villes de Lac-Mégantic et de Sainte-Marie et compte environ deux mille (2 000) étudiants et environ quatre cents (400) employés.\n\nL’ORGANISME PUBLIC désire acquérir des services d’agents ou d’agentes de sécurité (ci-après nommés agents de sécurité) et de gardiennage dont les qualifications et les expériences répondent aux exigences minimales détaillées dans le présent Devis.\n \nLe PRESTATAIRE DE SERVICE s’engage à fournir, pendant toute la durée du Contrat et selon les besoins spécifiés par l’ORGANISME PUBLIC, tous les agents de sécurité requis pour assurer la sécurité des étudiants, des employés et des visiteurs ainsi que pour assurer la surveillance et la protection de ses propriétés, de ses biens et de ses immeubles contre, notamment, le feu, le vol, le vandalisme, les menaces et les pertes matérielles, et ce, conformément aux codes et règlements de sécurité en vigueur applicables aux établissements institutionnels.\n\nLes sites où le PRESTATAIRE DE SERVICES doit fournir les services des agents de sécurité sont :\n \n·         Campus de Saint-Georges, situé au 1055, 116e Rue, Saint-Georges (Québec);\n \n·         Campus de Sainte-Marie, situé au 1150, boulevard Vachon Nord, Sainte-Marie (Québec).",
        "Classifications": "92121504 - Gardiens ou gardiennes de sécurité",
        "Catégorie": "S10 - Services de garde et autres services connexes",
        "Délai pour la réception des offres": "21 jour(s) 2 heure(s) 21 minute(s) 9 seconde(s)",
        "Date de publication": "2025-01-22 11:14:45 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-13 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Chaudière-Appalaches"
    },
    {
        "Numéro": "TP2025-17",
        "Numéro de référence": "20043925",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "FOURNITURE, PLANTATION D’ARBRES (ICI) ET CONTRAT D’ENTRETIEN D’ARBRES DE TROIS (3) ANS AVEC UNE ANNÉE D’OPTION",
        "Organisation": "Cité de Dorval",
        "Description": "La Ville de Dorval est à la recherche d’une entreprise pour la fourniture, la plantation l’entretien et l’arrosage d’approximativement 350 arbres dans des ICI (Institutions, Commerces et Industries) de la Cité de Dorval.\n \nLes travaux incluent, sans s’y limiter, la fourniture, le transport, l’excavation et la plantation, l’entretien, l’arrosage, une garantie de deux (2) ans sur la vie des arbres ainsi que tous les matériaux nécessaires à la réussite du mandat\n \nLe mandat comprend également un contrat d’entretien et d’arrosage des arbres pour une durée de trois (3) ans avec une année d’option de renouvellement",
        "Classifications": "70000000 - Agriculture, pêche, foresterie et faune\n70111500 - Plantes et arbres d’ornement\n70111501 - Plantation d’arbres d’ornement, d’arbustes ou d’arbres",
        "Catégorie": "S6 - Services de ressources naturelles",
        "Délai pour la réception des offres": "21 jour(s) 2 heure(s) 21 minute(s) 4 seconde(s)",
        "Date de publication": "2025-01-23 08:15:29 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-13 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "PUB-2025-008",
        "Numéro de référence": "20044195",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Plantation et entretien horticole",
        "Organisation": "Ville de Westmount",
        "Description": "APPEL D'OFFRES PUBLICS\n \nSoumission transmise par voie électronique :\n \nLa Ville de Westmount accepte désormais les soumissions par voie électronique. Celles-ci doivent être soumises en format PDF, regroupées en un seul fichier, via le site officiel des appels d’offres du gouvernement du Québec, le Système électronique d’appels d’offres (SEAO) : https://seao.gouv.qc.ca.\n \nLes documents doivent être chiffrés, transmis, horodatés et sauvegardés sur les serveurs du SEAO avant la date et l’heure limites spécifiées dans l’avis. Il est donc fortement conseillé de soumettre les offres au moins une heure avant l’échéance.\n \nLes soumissions pourront également être déposées en personne au bureau du greffe de la Ville, situé au 4333, rue Sherbrooke Ouest, Westmount (Québec) H3Z 1E2, avant 11 h à la date mentionnée ci-après.\n \nLes soumissions seront ouvertes publiquement le même jour à compter de 11 h 05 dans la salle du conseil, à la même adresse, pour ce qui suit :\n \n \n1-\nPlantation et entretien horticole–\nNo. PUB-2025-008\n \n \n\nDate de fermeture de la soumission: le 26 février 2025\n \n \nLa Ville de Westmount ne s'engage à accepter aucune des soumissions reçues et n’encourra aucune obligation ni aucun frais d'aucune sorte envers les soumissionnaires.\n \n \nSacha Calixte\nAgent d’approvisionnement",
        "Classifications": "70111501 - Plantation d’arbres d’ornement, d’arbustes ou d’arbres\n70111601 - Plantation\n70151804 - Plantations de brise-vent ou de coupe-vent",
        "Catégorie": "S6 - Services de ressources naturelles",
        "Délai pour la réception des offres": "1 mois 4 jour(s) 2 heure(s) 20 minute(s) 59 seconde(s)",
        "Date de publication": "2025-01-22 16:23:37 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-26 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "SA25-3004",
        "Numéro de référence": "20043986",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Campagne de mesure de débits pour le plan directeur des égouts",
        "Organisation": "Ville de Terrebonne",
        "Description": "APPELS D’OFFRES PUBLICS\nLa Ville de Terrebonne, propriétaire, demande des soumissions pour le ou les appel(s) d’offres indiqué(s) plus bas.Les documents complets pourront être obtenus par le Système électronique d’appel d’offres (SEAO), téléphone 1 866-669-7326, à partir du 22 janvier 2025. Les frais pour l'obtention des documents, ainsi que toutes les modalités de paiement, sont fixés par SEAO et payables à ce dernier.\n \n\nNO D’APPEL D’OFFRES ET TITRE\nDATE ET HEURE D’OUVERTURE\nSA25-3004\nCampagne de mesure de débits pour le plan directeur des égouts\n25 février 2025, 11 h 01\n\n\n\nLes soumissions dans des enveloppes identifiées (numéro d'appel d'offres et le nom du projet) cachetées et adressées à la soussignée, seront reçues à la Ville de Terrebonne, Direction de l'administration et finances au 513, montée Masson Sud, Terrebonne, J6W 2Z2, au plus tard 11 h 00, pour être ouvertes publiquement, immédiatement après l'expiration du délai fixé pour leur réception. Les heures d'ouverture de nos bureaux sont de 8 h 15 à 12 h 00 et de 13 h 00 à 16 h 30 du lundi au jeudi et de 8 h 30 à 12 h 00 le vendredi. Les soumissions proposées devront satisfaire aux exigences des documents d’appel d’offres.\nLa Ville n’encourt aucune responsabilité du fait que les avis écrits ou documents quelconques véhiculés par système électronique soient incomplets ou comportent quelque erreur ou omission que ce soit. En conséquence, tout soumissionnaire doit s’assurer, avant de soumissionner, d’obtenir tous les documents et tous les addendas le cas échéant, reliés à cet ou ces appel(s) d’offres.\nLa Ville de Terrebonne ne s’engage à accepter ni la plus basse, ni aucune des soumissions reçues et ouvertes.\nDonné à Terrebonne, ce 22 janvier 2025.\nNathalie Savard\nChef de section - Approvisionnement – Direction de l’administration et finances\nsoumissions@ville.terrebonne.qc.ca",
        "Classifications": "71112005 - Services de mesure du débit - puits\n71112021 - Services de diagraphie de production - mesure du débit",
        "Catégorie": "S6 - Services de ressources naturelles",
        "Délai pour la réception des offres": "1 mois 3 jour(s) 2 heure(s) 20 minute(s) 54 seconde(s)",
        "Date de publication": "2025-01-22 15:17:23 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-25 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Lanaudière"
    },
    {
        "Numéro": "2025-002",
        "Numéro de référence": "20043150",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Travaux arboricoles – élagage, abattage, essouchement et haubanage d’arbres pour l’année 2025 avec trois (3) options de renouvellement",
        "Organisation": "Ville de Dollard-des-Ormeaux",
        "Description": "Division des ressources matérielles\n                                                                                                                                         \nDes soumissions dans des enveloppes cachetées et identifiées par numéro et titre d’appel d’offres adressées au Service des affaires juridiques et du greffe, 12001, boul. De Salaberry, Dollard-des-Ormeaux (Québec) H9B 2A7, seront reçue jusqu’à 14 heures le 10 février 2025, pour être ouvertes publiquement après le délai fixé pour recevoir les soumissions.\n \nCatégorie : Services   \nAppel d’offres : 2025-002\nDescriptif : Travaux arboricoles – élagage, abattage, essouchement et haubanage d’arbres pour l’année 2025 avec trois (3) options de renouvellement\nDate et heure d’ouverture :  10 février 2025, 14 h\n\nRenseignements :     Martin Arsenault            marsenault@ddo.qc.ca\nPour être considérée, toute soumission devra être présentée sur les formulaires spécialement préparés à cette fin.\n \nDocuments :\n \nLes documents relatifs à cet appel d’offres seront disponibles à compter du 23 janvier 2025.\nLes personnes et les entreprises intéressées par ce contrat peuvent se procurer les documents de soumission en s’adressant au Service électronique d’appels d’offres (SÉAO) en communiquant avec un des représentants par téléphone au 1 877-336-7326, ou en consultant le site Web seao.gouv.qc.ca.  Les documents peuvent être obtenus au coût établi par le SÉAO.\n \nLa Ville de Dollard-des-Ormeaux ne s’engage à accepter ni la plus basse ni aucune des soumissions reçues et n’assumera aucune obligation envers le ou les soumissionnaires.\n \nMartin Arsenault\nChef de division, ressources matérielles",
        "Classifications": "70111501 - Plantation d’arbres d’ornement, d’arbustes ou d’arbres\n70111506 - Arboriculture\n70111507 - Coupe d’arbres, d’arbustes ou retrait de plantes d’ornement\n70111508 - Services de vaporisation d'arbres ornementaux ou de plantes\n70141801 - Services de plantation de vignes ou d'arbres fruitiers",
        "Catégorie": "S6 - Services de ressources naturelles",
        "Délai pour la réception des offres": "18 jour(s) 5 heure(s) 20 minute(s) 48 seconde(s)",
        "Date de publication": "2025-01-22 14:07:03 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-10 Au plus tard 14:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "2025-017",
        "Numéro de référence": "20043432",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Service de la ligne verte et certains conseils en environnement du 1er avril à la mi-novembre 2025, avec une (1) option de renouvellement",
        "Organisation": "Ville de Dollard-des-Ormeaux",
        "Description": "Division des ressources matérielles\n                                                                                                                                         \nDes soumissions dans des enveloppes cachetées et identifiées par numéro et titre d’appel d’offres adressées au Service des affaires juridiques et du greffe, 12001, boul. De Salaberry, Dollard-des-Ormeaux (Québec) H9B 2A7, seront reçue jusqu’à 14 heures le 10 février 2025, pour être ouvertes publiquement après le délai fixé pour recevoir les soumissions.\n \nCatégorie : Services  \nAppel d’offres : 2025-017\nDescriptif : Service de la ligne verte et certains conseils en environnement du 1er avril à la mi-novembre 2025, avec une (1) option de renouvellement\n \nDate et heure d’ouverture :  10 février 2025, 14 h\nRenseignements :     Martin Arsenault            marsenault@ddo.qc.ca\nPour être considérée, toute soumission devra être présentée sur les formulaires spécialement préparés à cette fin.\n \nDocuments :\n \nLes documents relatifs à cet appel d’offres seront disponibles à compter du 23 janvier 2025.\nLes personnes et les entreprises intéressées par ce contrat peuvent se procurer les documents de soumission en s’adressant au Service électronique d’appels d’offres (SÉAO) en communiquant avec un des représentants par téléphone au 1 877-336-7326, ou en consultant le site Web seao.gouv.qc.ca.  Les documents peuvent être obtenus au coût établi par le SÉAO.\n \nLa Ville de Dollard-des-Ormeaux ne s’engage à accepter ni la plus basse ni aucune des soumissions reçues et n’assumera aucune obligation envers le ou les soumissionnaires.\n \nMartin Arsenault\nChef de division, ressources matérielles",
        "Classifications": "70111501 - Plantation d’arbres d’ornement, d’arbustes ou d’arbres\n70111506 - Arboriculture\n70111507 - Coupe d’arbres, d’arbustes ou retrait de plantes d’ornement\n70111508 - Services de vaporisation d'arbres ornementaux ou de plantes\n70111600 - Services reliés aux plantes florales\n70141801 - Services de plantation de vignes ou d'arbres fruitiers",
        "Catégorie": "S6 - Services de ressources naturelles",
        "Délai pour la réception des offres": "18 jour(s) 5 heure(s) 20 minute(s) 43 seconde(s)",
        "Date de publication": "2025-01-22 14:04:56 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-10 Au plus tard 14:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "25-20827",
        "Numéro de référence": "20040292",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Fourniture, plantation et entretien d'arbres pour l'arrondissement de Saint-Léonard",
        "Organisation": "Ville de Montréal - Service de l'approvisionnement",
        "Description": "Appel d’offres\n \nVILLE DE MONTRÉAL\n \nService de l’approvisionnement\n \n \nDes soumissions sont demandées et devront être reçues, avant 13 h 30 à la date ci-dessous, dans les locaux du Service du greffe situés dans l’édifice de l’Hôtel de Ville, 275, rue Notre-Dame Est, rez-de-chaussée, Montréal (Québec) H2Y 1C6 pour :\n \nCatégorie :\nBiens et services\nAppel d’offres :\n25-20827\nDescriptif :\nFourniture, plantation et entretien d'arbres pour l'arrondissement de Saint-Léonard      \nDate d’ouverture :\nMardi 25 février 2025\nDépôt de garantie :\nAucun\nRenseignements :\nErika Amador, Agente d'approvisionnement II\nCourriel : erika.amador@montreal.ca\n \nDocuments :\nLes documents relatifs à cet appel d’offres seront disponibles à compter du mercredi, 22 janvier 2025\nVisite obligatoire :\nNon\nSystème à deux enveloppes :\nNon\n \nLes personnes et les entreprises intéressées par cet appel d’offres peuvent se procurer les documents de soumission en s’adressant au Service électronique d’appels d’offres (SÉAO) en communiquant avec un des représentants par téléphone au 418 646-0177 (pour les résidents de la région du Québec), ou au 1-877-336-7326 (pour tous les appels ailleurs au Québec), ou en consultant le site gouvernemental seao.gouv.qc.ca. Les documents peuvent être obtenus au coût établi par le SÉAO\n \nChaque soumission doit être placée dans une enveloppe cachetée et portant l’identification fournie en annexe du document d’appel d’offres.\n \nLes soumissions reçues seront ouvertes publiquement dans les locaux du Service du greffe, immédiatement après l'expiration du délai fixé pour leur réception.\n \nLa Ville de Montréal ne s'engage à accepter ni la plus basse ni aucune des soumissions reçues et n'assume aucune obligation de quelque nature que ce soit envers le ou les soumissionnaires.\n \n \nFait à Montréal, le mercredi, 22 janvier 2025\n \nLe greffier de la Ville,\n \nEmmanuel Tani-Moore, avocat\n \n \n\n \nJournaux de publication :       Le Devoir __               Autre à préciser* :______________\n \n \nAutre information utile aux fins du traitement des soumissions ?  _______________________\n \n*Toute publication additionnelle est aux frais du requérant.                                                         Version octobre 2024",
        "Classifications": "70111501 - Plantation d’arbres d’ornement, d’arbustes ou d’arbres\n70111506 - Arboriculture\n70151906 - Ressources de plantation de forêts de feuillus",
        "Catégorie": "S6 - Services de ressources naturelles",
        "Délai pour la réception des offres": "1 mois 3 jour(s) 4 heure(s) 49 minute(s) 38 seconde(s)",
        "Date de publication": "2025-01-22 11:06:20 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-25 Avant 13:30 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "T25-0107MJR",
        "Numéro de référence": "20044192",
        "Type de l’avis": "Avis d’intention",
        "Statut": "Publié",
        "Titre": "Contrat de services professionnels Marie Di Tomasso",
        "Organisation": "CHU de Québec-Université Laval",
        "Description": "SANTÉ QUÉBEC, personne morale de droit public constituée en vertu de la Loi sur la gouvernance du système de santé et de services sociaux (RLRQ, c. G- 1.021), agissant par l'entremise de l’établissement CHU de Québec – Université Laval désire informer de son intention de conclure un contrat de gré à gré qui comporte une dépense plus grande que le seuil d’appel d’offres public (article 13,4o de la Loi sur les contrats des organismes publics) avec Mme Marie Di Tommaso pour des services de développement de nouvelles méthodologies de financement nationale dans le domaine de l’endoscopie.\nLa date prévue de conclusion de ce contrat est le 2025-02-06.\nDESCRIPTION DU BESOIN :\n\n·         Doit avoir une bonne compréhension du réseau de la santé et des services sociaux, de ses acteurs et de son fonctionnement, plus particulièrement dans le domaine de l’endoscopie ;\n·         Doit être pleinement autonome pour mener à bien les livrables dans les délais qui lui sont impartis ;\n·         Doit posséder de fortes capacités à gérer plusieurs informations simultanément, à conceptualiser et à structurer des contenus ;\n·         Doit être rigoureux et doté d’un excellent sens des communications orale et écrite pour entre autres être en mesure de gérer des groupes de travail du réseau de la santé et des services sociaux ;\n·         Doit être doté d’habiletés politiques et relationnelles ;\n·         Doit avoir une expertise dans l’exploitation des données plus particulièrement dans le langage SQL avec un minimum de 5 ans d’expérience dans ce domaine ;\n·         Doit posséder au moins 5 ans d’expérience dans les modèles nationaux d’allocation des ressources en santé et services sociaux.\n \nMANIFESTATION D’INTÉRÊT\nToute manifestation d’intérêt doit être présentée et être transmise par voie électronique à l’adresse courriel marie-josee.roy@chudequebec.ca, et ce, au plus tard le 2025-02-01. La manifestation d’intérêt doit identifier le numéro d’avis, la date limite de manifestation d’intérêt, le nom de l’entreprise, son représentant, son adresse courriel et son numéro de téléphone. L’entreprise doit faire la démonstration de sa capacité à la réalisation du contrat.\nL’entreprise désirant manifester son intérêt assume tous les frais relatifs à la préparation et la présentation de sa manifestation d’intérêt.\nVeuillez prendre note que si une manifestation d’intérêt est reçue et que celle-ci est recevable au sens de la loi et que l’entreprise est qualifiée pour répondre aux obligations et besoins énoncés dans le présent avis d’intention, le CHU de Québec – Université Laval renoncera à son intention de conclure le contrat de gré à gré et procédera à un appel d’offres public pour octroyer ledit contrat.\nPar la transmission d’une manifestation d’intérêt, l’entreprise confirme que, si le CHU de Québec – Université Laval renonce à son intention de conclure le contrat de gré à gré et décide de lancer un appel d’offres public, l’entreprise participera à l’appel d’offres.\nMOTIFS INVOQUÉS POUR LE RECOURS AU CONTAT DE GRÉ À GRÉ (ART. 13,4O LCOP)\nLe CHU de Québec – Université Laval souhaite conclure ce contrat de gré à gré puisque\nMme Marie Di Tommaso possède à la fois l’expertise requise autant dans l’exploitation de données que dans les méthodologies de financement pour répondre dans les délais impartis par le MSSS, maintenant sous la responsabilité de Santé Québec, soit une proposition de méthodologie complète de financement de l’endoscopie incluant des outils de suivi pour l’ensemble du Réseau de la santé et des services sociaux d’ici le 31 mars 2026.\nLe MSSS a lancé au printemps 2023 un appel à projet visant à financer des initiatives permettant de soutenir et accélérer l’implantation et l’adoption du financement axé sur le patient (FAP) au sein des établissements. Celui d’une unité analytique du coût par parcours de soins et services (CPSS) et du FAP pour le développement, conjointement avec le MSSS, de nouvelles méthodologies de financement a été retenu. Il est prévu que cette unité développe une méthodologie et les outils de suivi dans le domaine de l’endoscopie.\nMme Di Tommaso est une retraitée qui possède une expérience au sein de la Direction des politiques de financement et de l’allocation des ressources au Ministère de la Santé et des Services sociaux, direction responsable de la mise en place du CPSS et du FAP. Par sa formation et ses années dans la fonction publique, elle a aussi développé de solides compétences dans l’analyse des données en santé et en allocation des ressources. Peu de gens au Québec ont une expertise dans le domaine du FAP. Mme Di Tommaso possède cette expertise en plus d’une habileté dans l’exploitation des données.\nLa charge de travail est importante et les délais sont courts pour répondre à cet exigeant dossier où la disparité et les lacunes dans l’information disponible est notoire. Mme Di Tommaso a l’expérience requise pour relever ce défi.\nLE CHU DE QUÉBEC – UNIVERSITÉ LAVAL\nRegroupant le CHUL, L’Hôtel-Dieu de Québec, l’Hôpital de l’Enfant-Jésus, l’Hôpital du Saint-Sacrement et l’Hôpital Saint-François d’Assise, le CHU de Québec-Université Laval est le plus important centre hospitalier universitaire du Québec et l’un des plus grands au Canada. Dispensant des soins généraux et spécialisés, mais surtout surspécialisés, le CHU de Québec – Université Laval dessert la population de tout l’est du Québec, soit un bassin de près de deux millions de personnes. Étroitement lié à l’Université Laval et orienté vers l’avenir, il détient également une mission d’enseignement, de recherche dans de nombreux domaines d’excellence et d’évaluation des technologies et des modes d’intervention en santé.\nCOMMUNICATIONS\nPour toute demande d’information supplémentaire, vous pouvez communiquer avec : Marie-Josée Roy, Spécialiste en procédés administratifs, à l’adresse électronique suivante : marie-josee.roy@chudequebec.ca",
        "Classifications": "80101603 - Évaluation économique ou financière de projet\n80101606 - Suivi et évaluation des projets\n80161500 - Soutien de la gestion\n85101701 - Politiques en matière de santé\n85101707 - Évaluation du système de santé",
        "Catégorie": "S13 - Services de soutien professionnel et administratif et services de soutien à la gestion",
        "Délai pour la réception des offres": "9 jour(s) 15 heure(s) 18 minute(s) 32 seconde(s)",
        "Date de publication": "2025-01-22 14:53:01 Heure légale du Québec",
        "Nature du contrat": "Services professionnels",
        "Date limite de réception des offres": "2025-02-01\nNote: Si l’organisme public ne vous a pas répondu 3 jours avant la date prévue de conclusion du contrat, il vous est possible de faire une plainte à l’AMP jusqu’à 1 journée avant cette date.",
        "Région": "Capitale-Nationale"
    },
    {
        "Numéro": "370101568",
        "Numéro de référence": "20044020",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Services pour la gestion du changement",
        "Organisation": "Assemblée nationale-Direction des ressources financières, de l'approvisionnement et de la vérification",
        "Description": "ENVERGURE DU MANDAT\n \nLe présent mandat a pour objet de retenir les services professionnels d’une firme spécialisée en gestion du changement. Cette firme est appelée à soutenir les activités de gestion du changement à l’Assemblée nationale, notamment la direction des ressources humaines, en mettant à sa disposition une ressource spécialisée et expérimentée en la matière.\n \nLe montant maximum autorisé aux fins du présent appel d’offres est de 150 000 $ par année. Le mandat aura une durée d’une année. À son échéance, le contrat peut être renouvelé pour deux (2) périodes additionnelles d'un (1) an, selon les modalités prévues à l’article 2.8 Option de renouvellement, et ce, avec les mêmes termes et conditions prévus dans le Contrat, sous réserve de modifications aux conditions du prix, lorsque prévues dans le contrat.  \n \nL’Assemblée nationale ne s’engage pas à retenir les services de l’adjudicataire pour le montant total budgété.\n \nLe mandat prendra fin à l’arrivée du premier des événements suivants:\n \n§date d’échéance : un an suivant la signature du contrat par les deux parties ou un an suivant la date de renouvellement;\n \n§l’atteinte du montant maximal du contrat au moment de sa signature ou au moment du renouvellement.",
        "Classifications": "80000000 - Gestion, ressources humaines et administration\n80110000 - Services de ressources humaines\n80161509 - Gestion des ressources externes\n94131604 - Services de mobilisation des ressources",
        "Catégorie": "S13 - Services de soutien professionnel et administratif et services de soutien à la gestion",
        "Délai pour la réception des offres": "21 jour(s) 6 heure(s) 19 minute(s) 27 seconde(s)",
        "Date de publication": "2025-01-22 14:13:40 Heure légale du Québec",
        "Nature du contrat": "Services professionnels",
        "Date limite de réception des offres": "2025-02-13 Avant 15:00 Heure légale du Québec",
        "Région": "Capitale-Nationale"
    },
    {
        "Numéro": "703101259",
        "Numéro de référence": "20023086",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Transformation organisationnelle IVAC",
        "Organisation": "Commission des normes, de l'équité, de la santé et de la sécurité du travail",
        "Description": "COMMISSION DES NORMES, DE L’ÉQUITÉ, DE LA SANTÉ ET DE LA SÉCURITÉ DU TRAVAIL (CNESST)\n \nAPPEL D'OFFRES\nDE SERVICES PROFESSIONNELS\n \n \nDans le cadre d’une adjudication selon le prix ajusté le plus bas\n \n \nRéception et ouverture des soumissions à Québec\n \nDossier no : 703101259\n \nTransformation organisationnelle IVAC\n \n \nDESCRIPTION SOMMAIRE\nPar le présent appel d'offres, la CNESST souhaite retenir les services professionnels d’un prestataire de services possédant une expertise reconnue comme analyste d’affaires pour soutenir des projets en transformation organisationnelle.\n \n \nDURÉE PRÉVUE DU CONTRAT\nLe contrat débutera vers le 31 mars 2025 pour se terminer vers le 30 mai 2027.\n \n \nLIEU DES TRAVAUX\nTous les travaux peuvent être entièrement exécutés en télétravail au Canada (à distance, hors des locaux de la\nCNESST).\n \nLes rencontres, réunions et ateliers de travail seront faits par le biais de la plateforme Microsoft Teams.\n \n \nREPRÉSENTANT DE LA CNESST\nLa CNESST mandate la personne suivante pour la représenter :\nMadame Nicole Bergevin\nConseillère en gestion contractuelle\nnicole.bergevin@cnesst.gouv.qc.ca\n \nLa CNESST oblige le prestataire de services à s’adresser exclusivement à cette personne et à nulle autre personne dans le cadre du présent appel d’offres, à moins d’indication contraire de sa part. Tout manquement à cette obligation pourra entraîner l’élimination du prestataire de services.\n \n \nTRANSMISSION DES SOUMISSIONS PAR VOIE ÉLECTRONIQUE\nLes soumissions peuvent être transmises par voie électronique et cette transmission ne peut s’effectuer que par l’intermédiaire du système électronique d’appel d’offres (SEAO).\n \n \nAUTRES INFORMATIONS\nLa CNESST ne s’engage à accepter aucune des soumissions reçues.\n \nLe représentant de la CNESST se réserve la possibilité de ne pas considérer une demande de précision formulée par le prestataire de services et transmise moins de trois jours ouvrables avant la date et l’heure limites fixées pour la réception des soumissions.\n \nLes documents d’appels d’offres et, le cas échéant, tout addenda les modifiant ne peuvent être obtenus que par l’intermédiaire du système électronique d’appel d’offres.",
        "Classifications": "80101500 - Services-conseils en gestion des affaires\n80101506 - Services-conseils en structure organisationnelle",
        "Catégorie": "S13 - Services de soutien professionnel et administratif et services de soutien à la gestion",
        "Délai pour la réception des offres": "25 jour(s) 6 heure(s) 19 minute(s) 22 seconde(s)",
        "Date de publication": "2025-01-22 11:14:17 Heure légale du Québec",
        "Nature du contrat": "Services professionnels",
        "Date limite de réception des offres": "2025-02-17 Avant 15:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "DR25-PUB-027",
        "Numéro de référence": "20044006",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Disposition de matériaux provenant du site des neiges usées",
        "Organisation": "Ville de Drummondville.",
        "Description": "Appel d’offres public\n\nDR25-PUB-027\n\nDisposition de matériaux provenant du site des neiges usées\n\nPROJET\nLa Ville de Drummondville sollicite le marché pour la disposition de matériaux provenant du site des neiges usées.\n\nÀ compter du jeudi 23 janvier 2025, les documents relatifs à cet appel d’offres peuvent être obtenus en s’adressant au Système électronique d’appel d’offres (SEAO) en communiquant avec un de ses représentants par téléphone au 1 866 669-7326 ou au 514 856-6600 ou en consultant le site Web www.seao.ca en stipulant le numéro de référence DR25-PUB-027. Les documents sont disponibles au coût établi par le SEAO. La facturation pour l’impression et la livraison seront effectuées par SEAO. Les plans et devis sont non remboursables.\n\nLa Ville n’encourt aucune responsabilité du fait que les avis écrits ou documents quelconques véhiculés par système électronique soient incomplets ou comportent quelque erreur ou omission que ce soit. En conséquence, tout soumissionnaire doit s’assurer, avant de présenter son offre, d’obtenir tous les documents reliés à cet appel d’offres.\n\nSeuls sont admis à soumissionner ceux qui ont leur principal établissement d’affaires au Canada et dans les territoires visés par l’Accord du libre-échange canadien (ALEC) et qui ont obtenu par l’intermédiaire du SEAO à leur nom les documents d’appel d’offres émis par le maître de l’ouvrage. Les soumissions scellées devront parvenir au bureau du maître de l’ouvrage à l’attention de Me Mélanie Ouellet, greffière, avant 11 h, le lundi 10 février 2025. L’ouverture des soumissions se fera publiquement immédiatement après l’heure prévue pour leur réception à la salle du conseil de la Ville de Drummondville sise au 415 de la rue Lindsay à Drummondville.\n\nPour toute information supplémentaire, veuillez communiquer avec M. Philippe Lefebvre, coordonnateur à la Division de l’approvisionnement, pour le volet administratif à l’adresse courriel p.lefebvre@drummondville.ca et avec M. Jean-François Lavoie, contremaître voie publique à la Division de la voirie, de l'hygiène du milieu et de la circulation routière du Service des travaux publics, pour le volet technique à l’adresse courriel jflavoie@drummondville.ca.\n\nLa Ville de Drummondville ne s’engage à accepter ni la plus basse ni aucune des soumissions reçues ni à encourir aucuns frais ou obligation d’aucune sorte envers le ou les soumissionnaires.\n\nLa Ville se réserve également la possibilité de refuser toute soumission d’un entrepreneur ou d’un fournisseur qui, au cours des deux dernières années précédant la date d’ouverture des soumissions, a fait l’objet d’une évaluation de rendement insatisfait par l’organisation municipale.\n\nMe Mélanie Ouellet\nGreffière de la Ville",
        "Classifications": "78100000 - Transport de courrier et de marchandises",
        "Catégorie": "S17 - Services de transport, de voyage et de déménagement",
        "Délai pour la réception des offres": "18 jour(s) 2 heure(s) 20 minute(s) 16 seconde(s)",
        "Date de publication": "2025-01-23 08:30:05 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-10 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Centre-du-Québec"
    },
    {
        "Numéro": "25-20851",
        "Numéro de référence": "20041732",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Location d'une (1) rétrocaveuse avec opérateur, entretien et accessoires pour l'arrondissement Mercier-Hochelaga-Maisonneuve",
        "Organisation": "Ville de Montréal - Service de l'approvisionnement",
        "Description": "Appel d’offres \n \n\nVILLE DE MONTRÉAL \n \n\nService de l’approvisionnement \n \n\nDes soumissions sont demandées et devront être reçues, avant 13h30 à la date ci-dessous, dans les locaux du Service du greffe situés dans l’édifice de l’hôtel de ville au,275, rue Notre-Dame Est, rez-de-chaussée, Montréal (Québec) H2Y 1C6 pour:  \n \n\n\nCatégorie : \nBiens et services généraux \nAppel d’offres : \n25-20851 \nDescriptif : \nLocation d'une (1) rétrocaveuse avec opérateur, entretien et accessoires pour l'arrondissement Mercier-Hochelaga-Maisonneuve \nDate d’ouverture : \n Mardi le 11 février 2025  \nDépôt de garantie : \n5 000$ (cautionnement ou effet de commerce) \nRenseignements : \nAlimata Méité, Agente d'approvisionnement II \nCourriel alimata.meite@montreal.ca \nDocuments : \nLes documents relatifs à cet appel d’offres seront disponibles à compter du mercredi, 22 janvier 2025  \nVisite obligatoire : \nNon  \n \n\nLes personnes et les entreprises intéressées par ces appels d’offres peuvent se procurer les documents de soumission en s’adressant au Service électronique d’appels d’offres (SÉAO) en communiquant avec un des représentants par téléphone au 418 646-0177 (pour les résidents de la région du Québec), ou au 1-877-336-7326 (pour tous les appels ailleurs au Québec), ou en consultant le site gouvernementalseao.gouv.qc.ca. Les documents peuvent être obtenus au coût établi par le SÉAO. \n \n\nChaque soumission doit être placée dans une enveloppe cachetée et portant l’identification fournie en annexe du document d’appel d’offres. \n \n\nLes soumissions reçues seront ouvertes publiquement dans les locaux du Service du greffe, immédiatement après l'expiration du délai fixé pour leur réception. \n \n\nLa Ville de Montréal ne s'engage à accepter ni la plus basse ni aucune des soumissions reçues et n'assume aucune obligation de quelque nature que ce soit envers le ou les soumissionnaires. \n \n\nFait à Montréal, le22 janvier 2025   \n \n\nLe greffier de la Ville, \n \n\n \n\nEmmanuel Tani-Moore, avocat",
        "Classifications": "78142004 - Location de camion ou de machinerie lourde avec opérateur",
        "Catégorie": "S17 - Services de transport, de voyage et de déménagement",
        "Délai pour la réception des offres": "19 jour(s) 4 heure(s) 49 minute(s) 11 seconde(s)",
        "Date de publication": "2025-01-22 12:24:14 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-11 Avant 13:30 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "2025-01-TP",
        "Numéro de référence": "20043931",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Taux horaire pour la location de machineries et/ou d'équipements avec opérateurs et camions pour le transport de la neige",
        "Organisation": "Ville de la Malbaie.",
        "Description": "Appel d’offres 2025-01-TP\nTaux horaire pour la location de machineries et/ou d'équipements avec opérateur\nET\nTaux horaire pour la location de camions 10/12 roues et semi-remorques  pour le transport de la neige\n \nDans le cadre de la réalisation de ses travaux municipaux, la Ville de La Malbaie invite les entrepreneurs à fournir des taux horaires pour la location de machineries et/ou d'équipements avec opérateur pour la période débutant le 16 avril 2025 et se terminant le 15 avril 2026 ainsi que des soumissions pour obtenir des taux horaires pour la location de camions 10 /12 roues et pour des semi-remorques avec opérateur pour le transport de la neige lors des opérations de déneigement des rues pour la saison hivernale 2025-2026.\nLes soumissions doivent être présentées dans une enveloppe scellée portant la mention \"Soumission - Taux horaire pour la location de machineries et/ou d’équipements et camions 10/12 roues et semi-remorques avec opérateur Nᵒ 2025-01-TP\" et adressées à Madame Nadine Bélanger Responsable de l’approvisionnement, 515, Boulevard de Comporté, La Malbaie G5A 1L9 au plus tard le 28 février 2025 avant 10h00 a.m. Les soumissions seront ouvertes publiquement au même endroit, le même jour immédiatement après l’heure limite.\nLe document de soumission décrivant les conditions pertinentes à cet appel d’offres peut être obtenu sous format électronique sur le système électronique d’appel d’offres SÉAO (www.seao.ca) ou au 1-866-669-7326. L’obtention des documents est assujettie à la tarification de cet organisme.\nLa Ville de La Malbaie n’encourt aucune responsabilité du fait que les avis écrits ou documents quelconques véhiculés par système électronique soient incomplets ou comportent quelque erreur ou omission que ce soit. En conséquence, tout soumissionnaire doit s’assurer, avant de soumissionner, d’obtenir tous les documents reliés à cet appel d’offres.\nLa Ville de La Malbaie suite à l'ouverture des soumissions, procèdera d’une part au classement de chacune des machineries et/ou équipements selon le classement utilisé dans le recueil \"Taux de location de machinerie lourde avec opérateur et équipements divers\" édition en vigueur le 1er avril 2025 et en tenant compte des taux horaires soumis, et, d’autre part au classement des camions par catégorie du nombre d’essieux en tenant compte des taux horaires.\nLa Ville de La Malbaie ne s'engage à accepter ni la plus basse ni aucune des soumissions reçues, ni à encourir aucune obligation, ni aucuns frais d'aucunes sortent envers le ou les soumissionnaires.\nDonné à La Malbaie, ce 22ième jour de janvier deux mille vingt-cinq.\n \n \nNadine Bélanger\nResponsable de l’approvisionnement",
        "Classifications": "78142004 - Location de camion ou de machinerie lourde avec opérateur",
        "Catégorie": "S17 - Services de transport, de voyage et de déménagement",
        "Délai pour la réception des offres": "1 mois 6 jour(s) 1 heure(s) 20 minute(s) 6 seconde(s)",
        "Date de publication": "2025-01-22 08:56:29 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-28 Au plus tard 10:00 Heure légale du Québec",
        "Région": "Capitale-Nationale"
    },
    {
        "Numéro": "01-011-25",
        "Numéro de référence": "20043290",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Travaux de vidange et de disposition des boues 2025",
        "Organisation": "Municipalité d'Ange-Gardien.",
        "Description": "APPEL D’OFFRES\n \n \nPROJET :\nTravauxdevidange et de disposition des boues2025\n \nLes documents de soumission seront disponibles sur le site du système électronique d’appel d’offres (SEAO) à partir du 23 janvier 2025. Les soumissions seront reçues à l’hôtel de ville d’Ange-Gardien, au plus tard à 10 h, le 24 février 2025.\n \nLa Municipalité d’Ange-Gardien demande des soumissions pour la vidange et la disposition des boues à la station d’épuration. Sans s’y limiter, les travaux consistent à l’extraction, la déshydratation de façon mécanique, le transport, la disposition des boues et autresnécessaires à la complète exécution des ouvrages projetés.\n \nSeuls sont admis à soumissionner les entrepreneurs ayant demandé les plans, devis et documents de soumission en leur nom, dont la principale place d'affaires est située au Canada et qui détiennent les autorisations nécessaires.\n \nPour toute information supplémentaire relative au projet, veuillez communiquer avec le responsable du dossier par courriel à a.lamarre@municipalite.ange-gardien.qc.ca\n \nLes soumissions devront être déposées en trois (3) copies et être accompagnées des documents définis au devis.\n \nLes soumissions doivent être présentées dans une enveloppe scellée et déposées à l’hôtel de ville d’Ange-Gardien au 249, rue Saint-Joseph, Ange-Gardien (Québec) J0E 1E0.\n \nLes soumissions seront ouvertes publiquement immédiatement après l’heure de clôture au bureau de l’hôtel de ville.\n \nLa date limite pour le dépôt d’une plainte concernant le processus d’adjudication ou d’attribution des organismes publics est le 10 février 2025.\n \nLa Municipalité d’Ange-Gardien ne s'engage à accepter ni la plus basse ni la plus haute ni aucune des soumissions reçues sans encourir aucune obligation ni aucuns frais d'aucune sorte envers le ou les soumissionnaire(s).\n \nLe présent appel d’offres est assujetti à l’Accord de commerce et de coopération entre le Québec et l'Ontario(ACCQO),àl’AccorddelibéralisationdesmarchéspublicsduQuébecetduNouveau-Brunswick (AQNB) et à l’Accord de libre-échange canadien (ALEC).\n \nDonnéàAnge-Gardien,ce23ejourdumoisdejanvier 2025.\n \n \n \n \nAlexandre Lamarre, MBA\nDirecteur des Services techniques",
        "Classifications": "77000000 - Services environnementaux",
        "Catégorie": "S5 - Services environnementaux",
        "Délai pour la réception des offres": "1 mois 2 jour(s) 1 heure(s) 20 minute(s) 1 seconde(s)",
        "Date de publication": "2025-01-23 00:15:05 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-24 Au plus tard 10:00 Heure légale du Québec",
        "Région": "Montérégie"
    },
    {
        "Numéro": "25-20837",
        "Numéro de référence": "20042679",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Fourniture et transport de conteneurs pour système de levage à câble (« roll-off ») pour l’écocentre LaSalle",
        "Organisation": "Ville de Montréal - Service de l'approvisionnement",
        "Description": "Appel d’offres\n \nVILLE DE MONTRÉAL\n \nService de l’approvisionnement\n \nDes soumissions sont demandées et devront être reçues, avant 13 h 30 à la date ci-dessous, dans les locaux du Service du greffe situés dans l’édifice de l’hôtel de ville au, 275, rue Notre-Dame Est, rez-de-chaussée, Montréal (Québec) H2Y 1C6 pour :\n \nCatégorie :\nBiens et services généraux\nAppel d’offres :\n25-20837\nDescriptif :\nFourniture et transport de conteneurs pour système de levage à câble (« roll-off ») pour l’écocentre LaSalle\nDate d’ouverture :\n Jeudi le 13 février 2025\nDépôt de garantie :\nPas de garantie de soumission, garantie d’exécution 5%.\nRenseignements :\n \nMalika El Yaagoubi, acheteur senior\nmalika.elyaagoubi@montreal.ca\n \n \nDocuments :\nLes documents relatifs à cet appel d’offres seront disponibles à compter du mercredi, 22 janvier 2025\nVisite obligatoire :\nNon\n \nLes personnes et les entreprises intéressées par ces appels d’offres peuvent se procurer les documents de soumission en s’adressant au Service électronique d’appels d’offres (SÉAO) en communiquant avec un des représentants par téléphone au 418 646-0177 (pour les résidents de la région du Québec), ou au 1-877-336-7326 (pour tous les appels ailleurs au Québec), ou en consultant le site gouvernemental seao.gouv.qc.ca. Les documents peuvent être obtenus au coût établi par le SÉAO.\n \nChaque soumission doit être placée dans une enveloppe cachetée et portant l’identification fournie en annexe du document d’appel d’offres.\n \nLes soumissions reçues seront ouvertes publiquement dans les locaux du Service du greffe, immédiatement après l'expiration du délai fixé pour leur réception.\n \nLa Ville de Montréal ne s'engage à accepter ni la plus basse ni aucune des soumissions reçues et n'assume aucune obligation de quelque nature que ce soit envers le ou les soumissionnaires.\n \nFait à Montréal, le 22 janvier 2025 \n \nLe greffier de la Ville,\n \nEmmanuel Tani-Moore, avocat",
        "Classifications": "76120000 - Élimination et traitement des déchets\n76121800 - Traitement des déchets\n76121801 - Services de recyclage\n77000000 - Services environnementaux",
        "Catégorie": "S5 - Services environnementaux",
        "Délai pour la réception des offres": "21 jour(s) 4 heure(s) 48 minute(s) 55 seconde(s)",
        "Date de publication": "2025-01-22 17:26:46 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-13 Avant 13:30 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "2025-01",
        "Numéro de référence": "20044215",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Plans et devis pour l'aménagement de la cellule 8 et pour la fermeture partielle de la cellule 7A",
        "Organisation": "Valoris",
        "Description": "La Régie intermunicipale du centre de valorisation des matières résiduelles du Haut-Saint-François et de Sherbrooke (Valoris) désire obtenir des soumissions sous la forme d’une offre de services avec prix présenté séparément pour les services professionnels pour les plans, devis et surveillance pour la fermeture partielle de la cellule 7 et pour l’aménagement de la cellule 8 du lieu d’enfouissement technique de Valoris à Bury. Le mandat inclut, sommairement : - la préparation des plans et devis préliminaires, pour soumission et final pour la mise en place du recouvrement final sur une superficie d’environ 10 000 m2, incluant l’installation des puits de captage de biogaz et leur connexion au réseau existant; - la préparation des plans et devis préliminaires, pour soumission et final pour l’aménagement de la cellule 8; - la gestion de l’appel d’offres pour l’aménagement et la fermeture partielle; - la surveillance des travaux pour l’aménagement et la fermeture partielle; - les programmes d’assurance qualité et la fourniture des plans finaux. Le tout suivant les conditions et modalités décrites au présent document d’appel d’offres. Les soumissions seront évaluées suivant un système de pondération et d’évaluation à deux étapes selon un rapport qualité/prix plus amplement décrit au Chapitre 3 de la présente section. Deux enveloppes, dont une contenant l’offre de prix, doivent donc obligatoirement être utilisées par les soumissionnaires.",
        "Classifications": "77000000 - Services environnementaux",
        "Catégorie": "S5 - Services environnementaux",
        "Délai pour la réception des offres": "1 mois 2 jour(s) 2 heure(s) 19 minute(s) 50 seconde(s)",
        "Date de publication": "2025-01-22 15:37:11 Heure légale du Québec",
        "Nature du contrat": "Services professionnels",
        "Date limite de réception des offres": "2025-02-24 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Estrie"
    },
    {
        "Numéro": "91974",
        "Numéro de référence": "20044101",
        "Type de l’avis": "Avis d’intention",
        "Statut": "Publié",
        "Titre": "Fourniture de services de transport, transbordement et enfouissement des matières résiduelles",
        "Organisation": "Ville de Québec",
        "Description": "Description détaillée du besoin et des obligations du contrat :\nLa réception, la pesée, l'entreposage temporaire de matières résiduelles à un site de transfert d'ordures ainsi que la reprise de ces matières résiduelles et leur transport vers les sites d'enfouissements de la ville de Québec, les sites d'enfouissements avec lesquels la Ville de Québec à des ententes d'enfouissements ou vers les sites d'enfouissements gérés par GFL Environmental inc.\n\nCette manipulation doit être effectuée lorsque les sites d'élimination de la Ville de Québec ont atteint leur capacité maximale ou lors d'un bris important de l'incinérateur.",
        "Classifications": "76120000 - Élimination et traitement des déchets",
        "Catégorie": "S5 - Services environnementaux",
        "Délai pour la réception des offres": "15 jour(s) 15 heure(s) 17 minute(s) 45 seconde(s)",
        "Date de publication": "2025-01-22 15:04:27 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-07\nNote: Si l’organisme public ne vous a pas répondu 3 jours avant la date prévue de conclusion du contrat, il vous est possible de faire une plainte à l’AMP jusqu’à 1 journée avant cette date.",
        "Région": "Capitale-Nationale"
    },
    {
        "Numéro": "P1455-02-01/2025-002",
        "Numéro de référence": "20044107",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Services professionnels - Évaluation environnementale de site (ÉES) phase II - District de Rimouski-Est",
        "Organisation": "Ville de Rimouski.",
        "Description": "Services professionnels – Évaluation environnementale de site (ÉES) phase II – District de Rimouski‑Est – DEVIS 2025-002\n \n \n \nDocuments d’appel d’offres : Disponibles sur le SÉAO (1)\n \nDépôt des soumissions : Au plus tard le 12 février 2025 à 15 h, date et heure de l’ouverture publique des soumissions (2).\n \nAVIS AUX SOUMISSIONNAIRES\n \nCONCERNANT L’APPEL D’OFFRES CI-HAUT MENTIONNÉ :\n \n1.    Les documents de soumission peuvent être obtenus à partir du système électronique d’appel d’offres (SEAO) à l’adresse http://www.seao.ca. L’obtention des documents est sujette à la tarification de cet organisme.\n \n2.    Les soumissions dans des enveloppes cachetées portant la mention du devis seront reçues au bureau du greffier sis au 205, avenue de la Cathédrale, case postale 710, Rimouski (Québec) G5L 7C7, au plus tard à 15 h le jour de l’ouverture des soumissions.\n \n3.    La Ville de Rimouski acceptera également les soumissions transmises par voie électronique et ce, uniquement par l’intermédiaire du système électronique d’appel d’offres (SÉAO), selon les modalités déterminées par ce dernier.\n \n4.    Les offres de service devront être accompagnées, notamment d’une déclaration du soumissionnaire dûment complétée et signée (attestation d’intégrité).\n \n5.    La responsabilité de la Ville n'est aucunement engagée du fait que les avis ou documents quelconques véhiculés par système électronique contiennent quelques erreur ou omission que ce soit. Par conséquent, tout soumissionnaire doit s'assurer d'obtenir tous les documents reliés à cet appel d'offres.\n \n6.    La Ville ne s’engage à retenir aucune des soumissions reçues et n’encourt aucuns frais ni aucune obligation de quelque nature que ce soit et n’assume aucune responsabilité envers le ou les soumissionnaires. Elle se réserve également le droit de retrancher certaines parties du contrat.\n \n7.    Afin de promouvoir la transparence dans l’octroi des contrats municipaux, le présent appel d’offres est assujetti au règlement sur la gestion contractuelle de la Ville.",
        "Classifications": "77000000 - Services environnementaux",
        "Catégorie": "S5 - Services environnementaux",
        "Délai pour la réception des offres": "20 jour(s) 6 heure(s) 19 minute(s) 40 seconde(s)",
        "Date de publication": "2025-01-22 14:59:45 Heure légale du Québec",
        "Nature du contrat": "Services professionnels",
        "Date limite de réception des offres": "2025-02-12 Au plus tard 15:00 Heure légale du Québec",
        "Région": "Bas-Saint-Laurent"
    },
    {
        "Numéro": "531870002401",
        "Numéro de référence": "20044141",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Élaboration de la démarche d'adaptation du plan climat",
        "Organisation": "MRC d'Abitibi-Ouest",
        "Description": "Québec, le 22 janvier 2025\n \nOBJET :         Appel d’offres public — Services professionnels\nÉlaboration de la démarche d’adaptation du plan climat\nN/Réf. : 531870002401\n\n \nMadame, Monsieur,  \n \nLe présent appel d’offres a pour but de solliciter des soumissions pour la conclusion d’un contrat avec une firme qualifiée en sciences de l’environnement, afin d’effectuer une démarche d’adaptation aux changements climatiques – partie 5 du Plan climat de la MRC d’Abitibi-Ouest élaboré dans le cadre du programme Accélérer la transition climatique locale (ATCL).\n \nLe choix du soumissionnaire sera fait suite aux recommandations d’un comité de sélection qui se basera sur les critères d’évaluation décrits aux présents documents d’appel d’offres.\nLa MRC ne s’engage à accepter ni la soumission ayant obtenu le plus haut pointage, ni aucune des soumissions reçues, et elle décline toute responsabilité à l’égard de l’un ou l’autre des soumissionnaires dans le cas du rejet de l’une ou de toutes les soumissions.\n \nPour toute information relative aux documents ou toutes questions techniques, nous vous invitions à communiquer directement avec le responsable de l’appel d’offres.\n \nLe soumissionnaire qui se verra octroyer le contrat devra réaliser les services professionnels selon les normes prévues dans le programme Accélérer la transition climatique locale ainsi que selon les exigences du Guide d’élaboration d’un plan climat et de l’ouvrage de référence en adaptation Élaborer un plan d’adaptation aux changements climatiques – Guide pour les organismes municipaux, rédigés respectivement par le ministère de l’Environnement, de la Lutte contre les changements climatiques, de la Faune et des Parcs (MELCCFP), et par Ouranos et le MELCCFP.\n \nNousvousremercionsàl'avancepourl'intérêtquevousporterezàlaprésenteetvousprions d'agréer l'expression de nos sentiments les plus distingués.\n \n\n \nDonné à La Sarre, ce 22 janvier 2025\n \nNormand Lagrange\nDirecteur général\nMRC d’Abitibi-Ouest",
        "Classifications": "81151501 - Climatologie",
        "Catégorie": "S5 - Services environnementaux",
        "Délai pour la réception des offres": "18 jour(s) 5 heure(s) 19 minute(s) 34 seconde(s)",
        "Date de publication": "2025-01-22 13:56:43 Heure légale du Québec",
        "Nature du contrat": "Services professionnels",
        "Date limite de réception des offres": "2025-02-10 Au plus tard 14:00 Heure légale du Québec",
        "Région": "Abitibi-Témiscamingue"
    },
    {
        "Numéro": "92059",
        "Numéro de référence": "20042726",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Collecte de porte en porte et transport des ordures et des résidus verts",
        "Organisation": "Ville de Québec",
        "Description": "La Ville demande des soumissions pour la collecte de porte en porte et transport des ordures et des résidus verts - Arrondissements de La Cité-Limoilou (mi-dense), des Rivières et de Sainte-Foy-Sillery-Cap-Rouge.\nService de collecte réparti en 3 lots :\n· Lot 1 : Collecte de porte en porte et transport des ordures (mi-dense) et des résidus verts de l’Arrondissement La Cité-Limoilou.\n· Lot 2 : Collecte de porte en porte et transport des ordures et des résidus verts de l’Arrondissement Des Rivières.\n· Lot 3 : Collecte de porte en porte et transport des ordures et des résidus verts de l’Arrondissement Sainte-Foy-Sillery-Cap-Rouge.\nSaviez-vous que la Ville de Québec diffuse sur son site Internet une vitrine inversée qui permet d’avoir un aperçu de certains appels d’offres à venir avant leur publication sur le Système électronique d’appels d’offres (SEAO)? Saviez-vous aussi que vous pouvez demander à recevoir un avis lorsqu’un projet d’appel d’offres présent à la vitrine inversée est publié sur SEAO? La vitrine inversée peut être consultée : https://www.ville.quebec.qc.ca/gens_affaires/fournisseur/vitrine-inversee.aspx",
        "Classifications": "76120000 - Élimination et traitement des déchets\n77000000 - Services environnementaux",
        "Catégorie": "S5 - Services environnementaux",
        "Délai pour la réception des offres": "27 jour(s) 1 heure(s) 49 minute(s) 29 seconde(s)",
        "Date de publication": "2025-01-22 10:31:55 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-19 Au plus tard 10:30 Heure légale du Québec",
        "Région": "Capitale-Nationale"
    },
    {
        "Numéro": "AO-5030",
        "Numéro de référence": "20043953",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Services professionnels pour la gestion de sols contaminés",
        "Organisation": "Municipalité des Iles-de-la-Madeleine",
        "Description": "Services professionnels pour la gestion des sols contaminés - Écoquartier Cap-aux-Meules",
        "Classifications": "70130000 - Protection, gestion et préparation des terres et des sols\n70131700 - Gestion des terres et des sols\n77121602 - Services d'enlèvement de la terre contaminée\n77121603 - Services de traitement ou de remise en état des sols pollués",
        "Catégorie": "S5 - Services environnementaux",
        "Délai pour la réception des offres": "21 jour(s) 1 heure(s) 19 minute(s) 23 seconde(s)",
        "Date de publication": "2025-01-22 10:00:33 Heure légale du Québec",
        "Nature du contrat": "Services professionnels",
        "Date limite de réception des offres": "2025-02-13 Au plus tard 11:00 Heure avancée de l'Atlantique",
        "Région": "Gaspésie–Îles-de-la-Madeleine"
    },
    {
        "Numéro": "AUDIT-2025",
        "Numéro de référence": "20044153",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Services d’audit des états financiers",
        "Organisation": "Centre de services scolaire des Chênes.",
        "Description": "Le centre de services scolaires des Chênes désire obtenir des soumissions pour la production d'audits financiers pour les année 2024-2025, 2025-2026 et 2026-2027.",
        "Classifications": "84111601 - Audits de fin d’exercice",
        "Catégorie": "S11 - Services financiers et autres services connexes",
        "Délai pour la réception des offres": "14 jour(s) 5 heure(s) 18 minute(s) 18 seconde(s)",
        "Date de publication": "2025-01-22 16:24:01 Heure légale du Québec",
        "Nature du contrat": "Services professionnels",
        "Date limite de réception des offres": "2025-02-06 Avant 14:00 Heure légale du Québec",
        "Région": "Centre-du-Québec"
    },
    {
        "Numéro": "SP25-06",
        "Numéro de référence": "20043266",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Travaux de rinçage unidirectionnel",
        "Organisation": "Ville de Boucherville",
        "Description": "AVIS D'APPEL D'OFFRES\nLa Ville de Boucherville demande des soumissions pour des travaux de rinçage unidirectionnel. Les documents d'appel d'offres, tout document auquel ils renvoient de même que tout document additionnel qui y est lié ne peuvent être obtenus que par le biais du SEAO (seao.gouv.qc.ca ou au 1-877-336-7326). L'obtention des documents est sujette à la tarification de cet organisme. Les soumissions devront être reçues au plus tard à 10h00, le 13 février 2025.\nL'ouverture publique des soumissions suivra. Les soumissions peuvent alternativement être transmises par voie électronique. Cette transmission ne peut s'effectuer que par l'intermédiaire du SEAO et conformément à la procédure prescrite par celui-ci.\nLes résultats de la présente demande de soumissions seront publiés dans le SEAO.\nLa Ville de Boucherville ne s'engage à accepter ni la plus basse ni aucune des soumissions reçues.",
        "Classifications": "83101500 - Aqueduc et égout",
        "Catégorie": "S14 - Services publics",
        "Délai pour la réception des offres": "21 jour(s) 1 heure(s) 19 minute(s) 13 seconde(s)",
        "Date de publication": "2025-01-23 08:26:08 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-13 Au plus tard 10:00 Heure légale du Québec",
        "Région": "Montérégie"
    },
    {
        "Numéro": "AOP-2025-01-SNT-TP",
        "Numéro de référence": "20043528",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Balayage de voies publiques et stationnements municipaux",
        "Organisation": "Municipalité de Sainte-Sophie",
        "Description": "La Municipalité de Sainte-Sophiedemande des soumissions par appel d’offres public pour le balayage de voies publiques et de stationnements municipaux sur son territoire.\n \nL'offre doit être présentée par un fournisseur ayant un établissement au Québec ou dans un des territoires visés par les accords applicables.\n \nLes documents nécessaires à la préparation des soumissions seront disponibles à compter du 22 janvier 2025 en s’adressant au Service électronique d’appel d’offres (SEAO), en communiquant avec un des représentants par téléphone au 1 877 336-7326 ou au 418 646-0177, ou en consultant le site Web www.seao.gouv.qc.ca. Les documents peuvent être obtenus au coût établi par le SEAO. Seules les soumissions présentées sur les documents de soumission seront acceptées.\n \nLa Municipalité de Sainte-Sophie n’est pas responsable de la distribution des documents d’appels d’offres par le SEAO et il est de la responsabilité des soumissionnaires de s’assurer qu’ils détiennent tous leurs documents avant de déposer leur soumission.\n \nGarantie exigée : Une garantie de soumission sous la forme prescrite pour un montant représentant au moins 10 % du montant total (avant taxes) de la soumission. La garantie de soumission doit être valide pour quarante-cinq (45) jours. Chaque soumission devra également être accompagnée d’une lettre d’engagement selon la forme prescrite et au montant exigé garantissant l’émission d'un cautionnement d’exécution au soumissionnaire advenant le cas où ce dernier serait choisi pour exécuter les travaux.\n\nLes soumissions concernant le présent appel d’offres doivent être présentées avant 10 h en vigueur localement, le 21 février 2025, à l’attention de madame Véronique St-Jacques, avocate, assistant-greffière par intérim de la Municipalité de Sainte-Sophie à l’adresse suivante : 2199, boulevard Sainte-Sophie à Sainte-Sophie, Québec, J5J 1A1.\n \nPour toute demande de renseignements supplémentaires, veuillez communiquer avec madame Véronique St‑Jacques, avocate, assistante-greffière par intérim par courriel à vsjacques@stesophie.ca.\n \nLa Municipalité ne s’engage à accepter aucune des soumissions reçues, notamment lorsqu’elle juge que les prix sont trop élevés ou disproportionnés ou ne reflètent pas un juste prix.",
        "Classifications": "72103304 - Balayage des routes et des parcs de stationnement\n72191530 - Service de balayage et nettoyage de la chaussée (route)",
        "Catégorie": "S14 - Services publics",
        "Délai pour la réception des offres": "29 jour(s) 1 heure(s) 19 minute(s) 8 seconde(s)",
        "Date de publication": "2025-01-22 09:58:20 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-21 Au plus tard 10:00 Heure légale du Québec",
        "Région": "Laurentides"
    },
    {
        "Numéro": "STE-2025-01-07",
        "Numéro de référence": "20042965",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Location de machinerie pour le balayage des rues",
        "Organisation": "Ville de Rivière-du-Loup.",
        "Description": "Le DONNEUR D’ORDRE demande des propositions de prix pour la location de deux balais mécaniques et d’un camion à citerne avec opérateurs pour le nettoyage printanier des rues de son territoire pour les années 2025, 2026 et 2027.",
        "Classifications": "72191530 - Service de balayage et nettoyage de la chaussée (route)",
        "Catégorie": "S14 - Services publics",
        "Délai pour la réception des offres": "18 jour(s) 1 heure(s) 19 minute(s) 2 seconde(s)",
        "Date de publication": "2025-01-22 09:13:30 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-10 Au plus tard 10:00 Heure légale du Québec",
        "Région": "Bas-Saint-Laurent"
    },
    {
        "Numéro": "25-SQ-005",
        "Numéro de référence": "20044099",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Soutien technique sur les licences de la solution d'authentification CA Technologies",
        "Organisation": "Santé Québec",
        "Description": "ÉTABLISSEMENT : Santé Québec\n# APPEL D’OFFRES : 25-SQ-005\nSoutien technique sur les licences de la solution d'authentification CA Technologies\n \nL’ORGANISME PUBLIC, Santé Québec, ayant son siège au 930, chemin Sainte-Foy, 6e étage, en la ville de Québec, province de Québec, G1S 2L4 demande des soumissions pour le Soutien technique sur les licences de la solution d'authentification CA Technologies.\nMode d’adjudication : Prix le plus bas\nDurée du contrat : 24 mois\nOptions : Une (01) option de renouvellement d’une (01) année.\nGarantie de soumission : Aucune garantie de soumission\nAccords applicables : AEC, GACCQO et ALEC\nRéception et ouverture des soumissions : Les Soumissionnaires doivent se procurer les documents transmis par l'intermédiaire du SEAO. Pour être valides et considérées, les soumissions doivent être adressées au gestionnaire de dossier et reçues au plus tard à la date et l’heure indiquées dans l’avis d’appel d’offres. Les soumissions transmises par voie électronique par l’intermédiaire du SEAO sont également acceptées.\nL’ouverture des soumissions ne pourra se faire en présentiel. Un lien pour assister à la réunion TEAMS en ligne sera transmis, le matin de l’ouverture, à tous les soumissionnaires ayant commandé leurs documents d’AO par l’intermédiaire du SEAO.\nDemande d’informations : Les soumissionnaires qui désirent recevoir de l’information ou des précisions au regard de l’appel d’offres doivent le faire par écrit en communiquant avec la gestionnaire de dossier identifiée ci-dessous et en prenant soin de mentionner le numéro et le titre de l’appel d’offres ainsi que la section du document et le point visé :\nGestionnaire de dossier : M. Ange-Marie Ballo\nAdresse courriel : ange-marie.ballo.cisssmc16@ssss.gouv.qc.ca\n \nL’ORGANISME PUBLIC se réserve la possibilité de ne pas considérer une demande de précision formulée par un SOUMISSIONNAIRE si cette demande lui est transmise moins de TROIS (3) jours ouvrables avant la date et l’heure limites fixées pour la réception des Soumissions.\n \nL'ORGANISME PUBLIC ne s’engage à accepter ni la plus basse ni aucune des soumissions reçues dans le cadre de cet appel d’offres.",
        "Classifications": "80161604 - Gestion des technologies de l’information\n81111514 - Assistance technique pour l’infonuagique\n81111805 - Maintenance de systèmes exclusifs ou sous licence et assistance technique\n81111811 - Assistance technique et centre d’assistance\n81112200 - Maintenance de logiciels et assistance technique",
        "Catégorie": "S4 - Traitement de l’information et services de télécommunications connexes",
        "Délai pour la réception des offres": "1 mois 2 jour(s) 2 heure(s) 18 minute(s) 57 seconde(s)",
        "Date de publication": "2025-01-22 12:20:33 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-24 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Capitale-Nationale, Montréal, Montérégie"
    },
    {
        "Numéro": "VPC-STP-ST-20250114-01",
        "Numéro de référence": "20044032",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "SQ PORT-CARTIER - Remplacement du système de contrôle d'accès, d'intrusion et d'intercom",
        "Organisation": "Ville de Port-Cartier",
        "Description": "CANADA\nPROVINCE DE QUÉBEC\nDISTRICT DE MINGAN\nVILLE DE PORT-CARTIER\n \nAPPEL D’OFFRES\nSQ PORT-CARTIER – REMPLACEMENT DU SYSTÈME DE\nCONTRÔLE D’ACCÈS, D’INTRUSION ET D’INTERCOM\nVPC-STP-ST-20250114-01\n \n \nPROJET : La VILLE DE PORT-CARTIER demande des soumissions pour le remplacement du système de contrôle d’accès, d’intrusion et d’intercom pour la Sûreté du Québec Port-Cartier, tel que plus amplement décrit dans les documents d’appel d’offres.\n \nDOCUMENTS D’APPEL D’OFFRES : Les personnes intéressées à soumissionner ne peuvent obtenir copie de l’ensemble des documents d’appel d’offres, comprenant notamment les formules de soumission, que via le site Internet du système électronique d’appel d’offres (« SEAO »), à l’adresse www.seao.gouv.qc.ca, à compter du 22 janvier 2025.\n \nDÉPÔT DES SOUMISSIONS : Les soumissions devront respecter les spécifications prévues aux documents d’appel d’offres et parvenir au Service du greffe, à l’adresse suivante, avant l’heure indiquée à la date limite ci-après fixée pour la clôture des soumissions :\n \nSERVICE DU GREFFE – VILLE DE PORT-CARTIER\nHÔTEL DE VILLE\n40, avenue Parent\nPort-Cartier (Québec) G5B 2G5\n \nLes soumissions peuvent alternativement être transmises par voie électronique. Cette transmission ne peut s'effectuer que par l'intermédiaire du SEAO et conformément à la procédure prescrite par celui-ci.\n \nCLÔTURE DES SOUMISSIONS : Les soumissions seront reçues au plus tard le 10 février 2025, jusqu’à 14 h 00. L’ouverture des soumissions se fera publiquement à cette même date et à cette même heure, dans la salle du conseil municipal (RC-12) située à l’hôtel de ville, à l’adresse précitée, en présence des personnes intéressées.\n \nINFORMATIONS : Pour toute information supplémentaire, communiquez avec M. Yves Proulx, coordonnateur, par courriel : yvesproulx@villeport-cartier.com\n \nRÉSERVE : La VILLE DE PORT-CARTIER se réserve le droit de n’accepter ni la plus basse, ni aucune des soumissions reçues, sans avoir à motiver sa décision et sans encourir aucune responsabilité envers le ou les soumissionnaires.\n \nDONNÉ À PORT-CARTIER, ce 22e jour du mois de janvier 2025.\n \n                                                                                                                              La greffière adjointe,\n \n \n                                                                                                                               Me Josée BOURDAGES",
        "Classifications": "80111801 - Besoin de fournisseurs de services en technologies de l'information\n81111000 - Services en technologie de l'information",
        "Catégorie": "S4 - Traitement de l’information et services de télécommunications connexes",
        "Délai pour la réception des offres": "18 jour(s) 5 heure(s) 18 minute(s) 52 seconde(s)",
        "Date de publication": "2025-01-22 11:55:48 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-10 Au plus tard 14:00 Heure légale du Québec",
        "Région": "Côte-Nord"
    },
    {
        "Numéro": "445007569",
        "Numéro de référence": "20044003",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Travaux d’aménagement et d’installation informatique de bureaux et de salles",
        "Organisation": "Revenu Québec",
        "Description": "AVIS DE PUBLICATION\nAPPEL D’OFFRES FONDÉ UNIQUEMENT SUR UN PRIX\nTITRE DE L’APPEL D’OFFRES\nTravaux d’aménagement et d’installation informatique de bureaux et de salles \nDESCRIPTION DU MANDAT\nRevenu Québec souhaite obtenir les services de ressources en technologies de l'information pour leur confier des travaux d’aménagement et d’installation informatique de bureaux et de salles. L'exécution des services devra s’effectuer dans la région de Québec et de Montréal ainsi que dans une moindre mesure à Gatineau.\nLa durée prévue du contrat est de trois ans.\nOBTENTION DES DOCUMENTS D’APPEL D’OFFRES\nLes documents d’appel d’offres sont disponibles auprès du Système électronique d’appel d’offres (SEAO).\n \nRÉCEPTION ET OUVERTURE DES SOUMISSIONS\nLes soumissions avec la mention prévue aux documents d’appel d’offres doivent parvenir à l’adresse suivante :             \nRevenu Québec\n3800, rue de Marly\nQuébec (Québec) G1X 4A5\nau plus tard le 24 février 2025 à 14 h, heure en vigueur localement, à l’attention de Laurent Giguère.\nL’ouverture des soumissions sera publique et s’effectuera par téléconférence à 14 h, heure en vigueur localement, 48 heures après la date et l’heure limites de réception des soumissions. Il est également possible d’assister en présentiel en vous présentant à 13 h 50 au comptoir de réception situé au poste de sécurité près des portillons en mentionnant votre nom et prénom, le titre et le numéro de l’appel d’offres. Un agent de sécurité communiquera avec la personne-ressource désignée afin que celle-ci vous accompagne vers la salle dédiée à cet effet.\nPRESTATAIRES DE SERVICES ADMIS À PRÉSENTER UNE SOUMISSION\nSeuls sont admis à présenter une soumission les prestataires de services possédant les qualifications requises, ayant un établissement au Québec ou dans un des territoires visés par les accords applicables et ayant obtenu les documents d’appel d’offres distribués par le SEAO.\nSYSTÈME D’ASSURANCE DE LA QUALITÉ\nAucune exigence\nPLAINTE ET REPRÉSENTANT DÉSIGNÉ\nUne plainte peut être portée si les documents d’appel d’offres en cours prévoient des conditions qui n’assurent pas un traitement intègre et équitable des concurrents, ne permettent pas à des concurrents d’y participer, bien qu’ils soient qualifiés pour répondre aux besoins exprimés, ou ne sont pas autrement conformes au cadre normatif.\nToute plainte doit être transmise par voie électronique au responsable de l’application des règles contractuelles, au plus tard le 10 février 2025, à l’adresse suivante :\nplaintegestcontractuelle@revenuquebec.ca\nPour de plus amples informations sur la marche à suivre, veuillez consulter la Procédure portant sur la réception et l’examen des plaintes prévue à l’article 21.0.3 de la Loi sur les contrats des organismes publics (IN-690).\nRevenu Québec ne s’engage pas à accepter l’une ou l’autre des soumissions reçues, même celle présentant le prix le plus bas.\n \nLe directeur de l’expertise et des services contractuels\n                                            \nPaul-André Robitaille",
        "Classifications": "81111812 - Maintenance ou soutien pour le matériel informatique",
        "Catégorie": "S4 - Traitement de l’information et services de télécommunications connexes",
        "Délai pour la réception des offres": "1 mois 2 jour(s) 5 heure(s) 17 minute(s) 46 seconde(s)",
        "Date de publication": "2025-01-22 09:42:35 Heure légale du Québec",
        "Nature du contrat": "Services de nature technique",
        "Date limite de réception des offres": "2025-02-24 Avant 14:00 Heure légale du Québec",
        "Région": "Capitale-Nationale, Montréal, Laval"
    },
    {
        "Numéro": "23MB-052",
        "Numéro de référence": "20044007",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Centre 24 Juin - Pavillon Vieux-Sherbrooke -Remplacement des chambres froides",
        "Organisation": "Commission scolaire de la région de Sherbrooke.",
        "Description": "Centre 24 Juin - Pavillon Vieux-Sherbrooke -Remplacement des chambres froides - 23MB-052",
        "Classifications": "72000000 - Construction et maintenance de bâtiments ou d’installations",
        "Catégorie": "C01 - Bâtiments",
        "Délai pour la réception des offres": "21 jour(s) 5 heure(s) 17 minute(s) 41 seconde(s)",
        "Date de publication": "2025-01-23 08:22:12 Heure légale du Québec",
        "Nature du contrat": "Travaux de construction",
        "Date limite de réception des offres": "2025-02-13 Avant 14:00 Heure légale du Québec",
        "Région": "Estrie"
    },
    {
        "Numéro": "DR25-PUB-001",
        "Numéro de référence": "20044062",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Sécurisation des trappes d'accès - Anciennes réserves - Surpresseur St-Nicéphore",
        "Organisation": "Ville de Drummondville.",
        "Description": "Appel d’offres public\nDR25-PUB-001\nSécurisation des trappes d'accès - Anciennes réserves - Surpresseur St-Nicéphore\nPROJET\nLa Ville de Drummondville sollicite le marché pour Sécurisation des trappes d'accès - Anciennes réserves - Surpresseur St-Nicéphore.\nÀ compter du jeudi 23 janvier 2025, les documents relatifs à cet appel d’offres peuvent être obtenus en s’adressant au Système électronique d’appel d’offres (SEAO) en communiquant avec un de ses représentants par téléphone au 1 866 669-7326 ou au 514 856-6600 ou en consultant le site Web www.seao.ca en stipulant le numéro de référence DR25-PUB-001. Les documents sont disponibles au coût établi par le SEAO. La facturation pour l’impression et la livraison seront effectuées par SEAO. Les plans et devis sont non remboursables.\nLa Ville n’encourt aucune responsabilité du fait que les avis écrits ou documents quelconques véhiculés par système électronique soient incomplets ou comportent quelque erreur ou omission que ce soit. En conséquence, tout soumissionnaire doit s’assurer, avant de présenter son offre, d’obtenir tous les documents reliés à cet appel d’offres.\nToute soumission pour être valide doit être accompagnée d’un dépôt ou d’un cautionnement dont le montant est égal à 10 % du total de la soumission incluant les taxes.\nSeuls sont admis à soumissionner ceux qui ont leur principal établissement d’affaires au Canada et dans les territoires visés par l’Accord de commerce et de coopération entre le Québec et l’Ontario (ACCQO) et qui ont obtenu par l’intermédiaire du SEAO à leur nom, les documents d’appel d’offres émis par le maître de l’ouvrage. Les soumissions scellées devront parvenir au bureau du maître de l’ouvrage à l’attention de Me Mélanie Ouellet, greffière, avant 11 h, le jeudi 13 février 2025. L’ouverture des soumissions se fera publiquement immédiatement après l’heure prévue pour leur réception à la salle du conseil de la Ville de Drummondville sise au 415 de la rue Lindsay à Drummondville.\nPour toute information supplémentaire, veuillez communiquer avec M. Philippe Lefebvre, coordonnateur à la Division de l’approvisionnement, pour le volet administratif à l’adresse courriel p.lefebvre@drummondville.ca et avec M. Étienne Parent, chef d'exploitation à l'usine de traitement des eaux, pour le volet technique à l’adresse courriel eparent@drummondville.ca.\nLa Ville de Drummondville ne s’engage à accepter ni la plus basse ni aucune des soumissions reçues ni à encourir aucuns frais ou obligation d’aucune sorte envers le ou les soumissionnaires.\nLa Ville se réserve également la possibilité de refuser toute soumission d’un entrepreneur ou d’un fournisseur qui, au cours des deux dernières années précédant la date d’ouverture des soumissions, a fait l’objet d’une évaluation de rendement insatisfait par l’organisation municipale.\nMe Mélanie Ouellet\nGreffière de la Ville",
        "Classifications": "72000000 - Construction et maintenance de bâtiments ou d’installations\n72101700 - Travaux de bétonnage\n72150000 - Travaux et maintenance liés aux métiers du bâtiment",
        "Catégorie": "C01 - Bâtiments",
        "Délai pour la réception des offres": "21 jour(s) 2 heure(s) 17 minute(s) 36 seconde(s)",
        "Date de publication": "2025-01-23 00:00:05 Heure légale du Québec",
        "Nature du contrat": "Travaux de construction",
        "Date limite de réception des offres": "2025-02-13 Avant 11:00 Heure légale du Québec",
        "Région": "Centre-du-Québec"
    },
    {
        "Numéro": "216920-3",
        "Numéro de référence": "20044254",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Désamiantage des plafonds suspendus – Phase 4",
        "Organisation": "Centre de services scolaire du Val-des-Cerfs.",
        "Description": "AVIS D’APPEL D'OFFRES PUBLIC\nTITRE : DÉSAMIANTAGE DES PLAFONDS SUSPENDUS – PHASE 4\nNo DOSSIER : 216920-3\nPropriétaire Centre de services scolaire du Val-des-Cerfs\nJulie Prud’Homme\n55, rue Court\nGranby (Québec) J2G 9N6 (adresse municipale)\nTél. : 450 372-0221 poste 60259\nprojetsrm@cssvdc.gouv.qc.ca\nÉtablissement visé\nÉcole Massey-Vanier\n222, rue Mercier\nCowansville (Québec) J2K 3R9\nProfessionnels Architecture\nCaroline Dénommée Architecte Inc\n63 Dufferin\nGranby, (QC) J2G 4W8\nProfessionnels ingénierie\nGroupe Atelia\n2111, boulevard Fernand-Lafontaine\nLongueuil (QC) J4G 2J4\nProfessionnelle -Amiante\nStéphanie Simoneau -Englobe\nVisite\nLa visite aura lieu le 5 février 2025 à 10h00\nLes personnes qui se présenteront, devront demeurer à l’extérieur jusqu’à l’arrivée du chargé de projet.\n**Rendez-vous à la porte #25 – administration. Accès par la rue Mercier.\nTravaux visés:\nRemplacement des plafonds suspendus.\nRemplacement de l’isolation des conduites mécanique contenant de l’amiante\nÉchéancier\nDébut des travaux : 23 juin 2025\nFin des travaux : 16 août 2025                                                                            \n*Déficiences à compléter au plus tard le 12 septembre 2025.\n*Veuillez prendre connaissance des séquences au devis d’architecture.\nOption Aucune option\nÉquivalence\nLes demandes d’équivalence doivent être déposées au plus tard 10 jours avant la date de dépôt des soumissions. Information Les demandes d’informations doivent être adressées à l’adresse suivante : projetsrm@cssvdc.gouv.qc.ca\nLes questions seront traitées rapidement et les réponses feront l’objet d’addenda sous la forme de questions /réponses ou de modifications et ajouts aux Documents d’appel d’offres.\nL’ORGANISME PUBLIC se réserve le droit de ne pas considérer une demande formulée par un fournisseur si cette demande n’est pas transmise moins de 3 jours ouvrables avant la date et l’heure fixées pour la réception des soumissions.\nDocuments\nLes plans, devis, documents contractuels et autres renseignements pourront être obtenus que par l’intermédiaire du Système d’appels d’offres électroniques (SÉAO) au www.seao.ca\nModalité de dépôt des soumissions\nEnveloppe\nLes soumissions, dans des enveloppes cachetées et adressées au responsable, seront reçues au siège social du Centre de services scolaire du Val-des-Cerfs, 55, rue Court, à Granby, Québec, jusqu'à 14 h 00, heure en vigueur localement, le 20 février pour être ouvertes publiquement au même endroit, le même jour et à la même heure. Toute soumission reçue postérieurement sera automatiquement rejetée.\nOu\nVoie électronique\nLes Soumissions peuvent être transmises par voie électronique. Le cas échéant, cette transmission ne peut être effectuée que par l’intermédiaire du système électronique d'appel d'offres (SEAO), à l'adresse suivante : https://www.seao.ca. Une Soumission transmise par voie électronique doit être déposée (c'est-à-dire chiffrée, transmise, horodatée et sauvegardée sur les serveurs du SEAO) avant la date et l’heure limites fixées pour la réception des Soumissions.\nModalité d’ouverture des soumissions\nConsidérant les dernières mises à jour du SCT, l’ORGANISME PUBLIC procède à une ouverture des Soumissions avec public, de sorte que les SOUMISSIONNAIRES pourront y assister en personne.\nGarantie de soumission\nLettre d’engagement\nLes soumissions doivent être accompagnées d’une garantie de soumission représentant 10 % du montant total de la soumission excluant toutes les taxes applicables, sous forme de lettre de garantie irrévocable ou de cautionnement de soumission émis par une institution financière qui est un assureur détenant un permis émis conformément à la Loi sur les assurances (L.R.Q., c. A-32) l’autorisant à pratiquer l’assurance cautionnement, une société de fiducie titulaire d’un permis délivré en vertu de la Loi sur les sociétés de fiducie et les sociétés d’épargne (L.R.Q., c. S-29-01), une coopérative de services financiers visée par la Loi sur les coopératives de services financiers (L.R.Q., c. C-67.3) ou une banque au sens de la Loi sur les banques (L.C., 1991, c. 46), sans quoi la soumission sera automatiquement rejetée. Cette garantie de soumission sera valide pour une période de 45 jours de la date d'ouverture des soumissions. \nLe SOUMISSIONNAIRE doit joindre à sa Soumission une lettre d’engagement signée par une caution garantissant l’émission d’une garantie d’exécution et d'une garantie des obligations de l’ENTREPRENEUR pour gages, matériaux et services conformes aux exigences prévues à la partie 4.00 du Contrat. Il doit, pour ce faire, utiliser le modèle de lettre d'engagement reproduit à l'annexe 4.02 du Formulaire de Soumission.\nSeuls seront considérés aux fins d'octroi du contrat les entrepreneurs détenant, le cas échéant, la licence requise en vertu de la Loi sur le bâtiment (L.R.Q., c. B-1.1). Les entrepreneurs soumissionnaires sont responsables du choix des sous-traitants, de leur solvabilité et du contenu de leurs soumissions.\nToutes les soumissions devront être faites conformément aux dispositions du Règlement sur les contrats des travaux de construction des organismes publics (L.R.Q., c. C-65.1, r.5), adopté en vertu de la Loi sur les contrats des organismes publics.\nLe Propriétaire se réserve le droit de n’accepter ni la plus basse ni aucune des soumissions reçues.\nMario Beauvais, directeur - projets\nService des ressources matérielles",
        "Classifications": "72000000 - Construction et maintenance de bâtiments ou d’installations\n72100000 - Services de construction, de réparation et d’entretien d’immeubles\n76101602 - Désamiantage ou encapsulation de l’amiante",
        "Catégorie": "C01 - Bâtiments",
        "Délai pour la réception des offres": "28 jour(s) 5 heure(s) 18 minute(s) 30 seconde(s)",
        "Date de publication": "2025-01-22 17:50:24 Heure légale du Québec",
        "Nature du contrat": "Travaux de construction",
        "Date limite de réception des offres": "2025-02-20 Au plus tard 14:00 Heure légale du Québec",
        "Région": "Estrie, Montérégie"
    },
    {
        "Numéro": "IM704746",
        "Numéro de référence": "20044131",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Réfection partielle de la rampe des stationnements P1 à P4",
        "Organisation": "Parc olympique",
        "Description": "OBJET DU MANDAT\nLes travaux du présent mandat consistent principalement en la fourniture de la main-d'œuvre, des matériaux, des équipements, du matériel et des services nécessaires pour l’exécution des travaux relatifs à la réfection partielle de la rampe entre les stationnements P1 à P4.\nLe contenu du présent article ne doit pas être considéré comme limitatif. Pour plus de détails et de précisions, se référer aux Plans et devis et autres documents faisant partie du présent mandat.\nCes travaux comprennent entre autres et sans s’y limiter:\n·        La mobilisation et l’organisation du chantier;\n·        La fourniture et l’installation des clôtures des chantiers afin de ceinturer toutes les zones de travaux;\n·        La signalisation et les signaleurs, incluant la signalisation temporaire afin de dévier la circulation;\n·        Le nettoyage des conduites de drainage avant et après les travaux;\n·        Si requis, l’étaiement temporaire des dalles et poutres durant les travaux;\n·        Les travaux de structure;\n·        Les travaux de plomberie et de drainage;\n·        Les travaux d’électricité;\n·        Les travaux de protection incendie;\n·        Le ragréage de la peinture au sol, murale et sur les colonnes dans l’emprise du chantier;\n·        Le nettoyage complet et l’entretien du chantier de façon hebdomadaire (vendredi);\n·        Tous les travaux d’arpentage et de mesurage nécessaires à la réalisation complète des travaux;\n·        Les frais de pension et déplacements de tous les travailleurs et sous-traitants;\n·        L’évacuation des rebuts de démolition propre à ses travaux, hors du site, dans un endroit approprié et selon les normes en vigueur;\n·        La gestion du bruit, de la poussière, de l’eau ou de tout autre contaminant propre à ses travaux;\n·        Les tests et les essais demandés;\n·        La fourniture des certifications;\n·        L’acceptation des travaux.",
        "Classifications": "72000000 - Construction et maintenance de bâtiments ou d’installations\n72100000 - Services de construction, de réparation et d’entretien d’immeubles",
        "Catégorie": "C01 - Bâtiments",
        "Délai pour la réception des offres": "19 jour(s) 1 heure(s) 17 minute(s) 25 seconde(s)",
        "Date de publication": "2025-01-22 16:37:58 Heure légale du Québec",
        "Nature du contrat": "Travaux de construction",
        "Date limite de réception des offres": "2025-02-11 Avant 10:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "AO2025H444",
        "Numéro de référence": "20043916",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Travaux sur demande ventilation, climatisation, chauffage (HVAC)",
        "Organisation": "Cégep Marie-Victorin",
        "Description": "Travaux sur demande ventilation, climatisation, chauffage (HVAC)",
        "Classifications": "72102305 - Installation, entretien ou réparation de systèmes de climatisation",
        "Catégorie": "C01 - Bâtiments",
        "Délai pour la réception des offres": "1 mois 9 jour(s) 5 heure(s) 18 minute(s) 20 seconde(s)",
        "Date de publication": "2025-01-22 16:14:23 Heure légale du Québec",
        "Nature du contrat": "Travaux de construction",
        "Date limite de réception des offres": "2025-03-03 Au plus tard 14:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "2025-01-(19)",
        "Numéro de référence": "20043709",
        "Type de l’avis": "Avis d’appel d’offres régionalisé",
        "Statut": "Publié",
        "Titre": "Travaux réfection toiture et plancher pavillon Poularies",
        "Organisation": "Centre de services scolaire du Lac-Abitibi",
        "Description": "Il s'agit d'un appel d'offre en 2 lots.\n2 contrats mais un seul entrepreneur général.\nChaque Firme gère sont dossier.( 1 réunion / projet)\nPremier lot réfection de la toiture avec la firme d'architecture Art-Cad.\nDeuxième lot réfection des pancher avec la firme d'architecture STRUKTURA ARCHITECTURE.",
        "Classifications": "72101600 - Travaux de couverture, de revêtement ou de tôlerie\n72152601 - Toiture",
        "Catégorie": "C01 - Bâtiments",
        "Délai pour la réception des offres": "1 mois 17 jour(s) 4 heure(s) 18 minute(s) 14 seconde(s)",
        "Date de publication": "2025-01-22 16:01:01 Heure légale du Québec",
        "Nature du contrat": "Travaux de construction",
        "Date limite de réception des offres": "2025-03-11 Au plus tard 14:00 Heure légale du Québec",
        "Région": "Abitibi-Témiscamingue"
    },
    {
        "Numéro": "LAC-PUB-2502",
        "Numéro de référence": "20044108",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Travaux de réfection du drainage et de la structure de la Maison de la culture de l’arrondissement de Lachine",
        "Organisation": "Ville de Montréal - Arrondissement de Lachine",
        "Description": "Direction des Travaux publics\n \nDes soumissions sont demandées et devront être reçues avant 10 h 30, à la date ci-dessous mentionnée, à la mairie d’arrondissement de Lachine, à l’attention de M. Fredy Alzate, secrétaire d’arrondissement, au 1800, boulevard Saint-Joseph, Lachine (Québec) H8S 2N4 pour :\n \n \nCatégorie :\nTravaux de construction\nAppel d’offres :\nLAC-PUB-2502\nDescriptif :\nTravaux de réfection du drainage et de la structure de la Maison de la culture de l’arrondissement de Lachine\n \nDate d’ouverture :\n20 février 2025\nDépôt de garantie :\n10 % de la valeur de la soumission\nVisite supervisée des lieux :\nOui, obligatoire\nLes visites supervisées des lieux auront lieu du 3 au 7 février 2025, inclusivement, du lundi au jeudi de 9 h à 12 h, et de 13 h à 16 h, et le vendredi de 9 h à 12 h (midi). La date limite pour prendre rendez-vous est le 5 février 2025. Le soumissionnaire devra prendre rendez-vous à l’adresse indiquée ci-dessous.\nRenseignements :\nlachinegreffe@montreal.ca\n \nLes personnes et les entreprises intéressées par ce contrat peuvent se procurer les documents de soumissions en s’adressant au Service électronique d’appels d’offres (SÉAO) en communiquant avec un des représentants par téléphone au 1 866 669-7326 ou au 514 856-6600, ou en consultant le site Web www.seao.ca. Les documents peuvent être obtenus au coût établi par le SÉAO. Chaque soumission doit être placée dans une enveloppe cachetée et portant l’identification fournie en annexe du cahier des charges.\n \nLes soumissions reçues seront ouvertes publiquement dans la salle du conseil de la mairie d’arrondissement, immédiatement après l'expiration du délai fixé pour leur réception.\n \nL’arrondissement de Lachine ne s'engage à accepter ni la plus basse ni aucune des soumissions reçues et n'assume aucune obligation de quelque nature que ce soit envers le ou les soumissionnaires.\n \nFait à Montréal, arrondissement de Lachine, ce 22 janvier 2025.\n \n \n \n \nFredy Alzate\nSecrétaire d’arrondissement\nArrondissement de Lachine\nVille de Montréal",
        "Classifications": "72000000 - Construction et maintenance de bâtiments ou d’installations\n72100000 - Services de construction, de réparation et d’entretien d’immeubles",
        "Catégorie": "C01 - Bâtiments",
        "Délai pour la réception des offres": "28 jour(s) 1 heure(s) 47 minute(s) 9 seconde(s)",
        "Date de publication": "2025-01-22 15:14:43 Heure légale du Québec",
        "Nature du contrat": "Travaux de construction",
        "Date limite de réception des offres": "2025-02-20 Avant 10:30 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "2024-1854",
        "Numéro de référence": "20044164",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Contrats à exécution sur demande pour des travaux de menuiserie. Nouveau pavillon – Hôpital de Verdun",
        "Organisation": "CIUSSS du Centre-Sud-de-l'Île-de-Montréal",
        "Description": "SANTÉ QUÉBEC, personne morale de droit public constituée en vertu de la Loi sur la gouvernance du système de santé et de services sociaux (RLRQ, c. G-1.021), agissant par l'entremise de l’établissement CIUSSS DU CENTRE-SUD-DE-L'ÎLE-DE MONTRÉAL, situé au 1560, rue Sherbrooke Est, en la ville de Montréal, province de Québec, H2L 4M1, désire lancer un appel d’offres pour retenir des entrepreneurs qualifiés pour l’exécution des travaux de menuiserie sur demande, requis dans le cadre de la construction d'un nouveau pavillon à l’hôpital de Verdun.\nAPPEL D’OFFRES PUBLIC #2024-1854\nContrats à exécution sur demande pour des travaux de menuiserie\nNouveau pavillon – Hôpital de Verdun\n \nNature et étendu de l'appel d'offres\n \nLes entrepreneurs seront sollicités pour effectuer des travaux de menuiserie. Le nombre de demandes ainsi que leur rythme ou leur fréquence d’exécution demeurent incertains.\n \nÀ la fin du processus d’adjudication, l’Organisme public retiendra les 3 fournisseurs admissibles et conformes ayant le prix le plus bas.\n \nLes demandes d’exécution de travaux de l’Organisme public seront attribuées au prestataire de services qui aura soumis l’offre avec le prix le plus bas, à moins que ce prestataire ne puisse y donner suite ; auquel cas, les autres ENTREPRENEURS retenus seront sollicités selon leur rang respectif.\nLes documents contractuels seront distribués via SEAO.\nMode d’adjudication : Prix le plus bas conforme\n \nDurée du contrat :  Le contrat est pour une durée de 1 an\nRéception des soumissions : Les soumissions seront reçues avant le 25 février 2025 à 11h00 du matin.  Les jours et heures d'ouverture des bureaux de l’ORGANISME PUBLIC pour la réception des soumissions sont du lundi au vendredi, de 8:00 à 12:00 et de 13:00 à 15:00. \nSéance d’information : Aucune séance d’information n’est prévue.\nOuverture des soumissions :  L’ORGANISME PUBLIC diffuse l’ouverture des Soumissions en direct via Teams, selon les clauses de la situation Covid-19, à la date et à l’endroit suivants : le 25 février 2025 à 14h00.\nRéunion Microsoft Teams\nParticipez à partir de votre ordinateur, de votre application mobile ou de l’appareil de la salle\n \nCliquez ici pour rejoindre la réunion :\n \nhttps://teams.microsoft.com/l/meetup-join/19%3ameeting_OTQ2MjhjYTctMDcyOC00ZmY0LWI2ZWYtZjkyNDNhZGQ0MDc5%40thread.v2/0?context=%7b%22Tid%22%3a%2206e1fe28-5f8b-4075-bf6c-ae24be1a7992%22%2c%22Oid%22%3a%223592f589-9ebd-498e-b7cb-96cb178a0d50%22%7d\n \nRejoignez la réunion maintenant\nID de réunion : 276 733 507 868\nCode secret : Yn7qz3mF\n \nClause d’exclusion :\nConformément à l’article 8 du règlement, le CCSMTL se réserve la possibilité de refuser tout entrepreneur qui au cours des 2 années précédant la date d’ouverture des soumissions, a fait l’objet de la part de notre organisme d’une évaluation de rendement insatisfaisant, ou a omis de donner suite à une soumission, un contrat, ou a fait l’objet d’une résiliation de contrat en raison de son défaut d’en respecter les conditions.\nGarantie de soumission :\nLe SOUMISSIONNAIRE doit accompagner sa Soumission d’une garantie de soumission équivalant à DIX POUR CENT (10%) du prix total proposé dans sa Soumission. Cette garantie de soumission doit être produite sous forme d’un cautionnement émis en faveur de l’ORGANISME PUBLIC par une Institution Financière, qui doit être conforme aux dispositions du modèle de cautionnement de soumission reproduit à l’annexe 4.01A du Formulaire de Soumission.\n \nDépôt des Plaintes : \n \nToute entreprise ou personne intéressée par cet appel d’offres et qui est d’avis que les documents d’appel d’offres ne respectent pas les règles contractuelles en vigueur, peut déposer une plainte en suivant les directives détaillées dans la procédure de gestion de plainte adoptée par le CIUSSS du Centre-Sud-de-l ’Ile-de-Montréal conformément à l’article 21.0.3 de la Loi sur les contrats des organismes publics (RLRQ, c. C-65.1), et qui est disponible sur notre site Internet, à l’adresse suivante\n \nhttps://ciusss-centresudmtl.gouv.qc.ca/propos/documentation-et-rapports/contrats\n \n \nLa date limite de dépôt des plaintes est le : 2025-02-10\nInformations : Les soumissionnaires qui désirent recevoir de l’information ou des précisions au regard de l’appel d’offres doivent obligatoirement le faire par écrit en communiquant avec la personne suivante : Yicela Pamplona Hernandez-gestionnaire du dossier, en prenant soin de mentionner le numéro et le titre du projet.\nL’ORGANISME PUBLIC ne s’engage pas à accepter aucune des soumissions reçues.",
        "Classifications": "72000000 - Construction et maintenance de bâtiments ou d’installations\n72102600 - Charpenterie (menuiserie)",
        "Catégorie": "C01 - Bâtiments",
        "Délai pour la réception des offres": "1 mois 3 jour(s) 2 heure(s) 18 minute(s) 4 seconde(s)",
        "Date de publication": "2025-01-22 15:01:10 Heure légale du Québec",
        "Nature du contrat": "Travaux de construction",
        "Date limite de réception des offres": "2025-02-25 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "2023-M702",
        "Numéro de référence": "20043663",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Réfection des finis intérieurs à l'école Saint-Pierre",
        "Organisation": "Centre de services scolaire des Îles",
        "Description": "Le Centre de services scolaire des Îles souhaite recevoir des soumissions afin d'effectuer des travaux de réfection sur deux blocs sanitaires ainsi que plusieurs travaux de finis intérieurs à l'école Saint-Pierre.",
        "Classifications": "30222301 - Écoles\n72101900 - Finition intérieure\n72102303 - Construction de systèmes de plomberie\n72102700 - Services de pose de revêtements de plancher (couvre-planchers et parquets)\n72151100 - Installation de plomberie\n72152302 - Menuiserie de finition",
        "Catégorie": "C01 - Bâtiments",
        "Délai pour la réception des offres": "27 jour(s) 17 minute(s) 58 seconde(s)",
        "Date de publication": "2025-01-22 14:28:24 Heure légale du Québec",
        "Nature du contrat": "Travaux de construction",
        "Date limite de réception des offres": "2025-02-19 Au plus tard 10:00 Heure avancée de l'Atlantique",
        "Région": "Gaspésie–Îles-de-la-Madeleine"
    },
    {
        "Numéro": "56122_563_AK_JB_PUB_C",
        "Numéro de référence": "20044166",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "56122_Rmng Salles 0131-0135-0137 - 563_Pavillon de l'aménagement",
        "Organisation": "Université de Montréal - Direction des immeubles",
        "Description": "Le but du projet est de transformer le local 0131 en un espace d'enseignement polyvalent et d'aménager un local d'entreposage pour le matériel informatique. Ces rénovations doivent être réalisées au pavillon de la faculté de l'aménagement situé sur le campus de la Montagne. Les travaux comprennent la rénovation complète des lieux, y compris le revêtement du sol, celui du plafond, la construction de cloisons, l’installation de portes, la peinture, ainsi que les tâches connexes mécaniques et électriques. L’installation des dispositifs de contrôle d’accès est également incluse. Les travaux doivent débuter à mi-mai 2025 et se terminer avant la rentrée 25-26.",
        "Classifications": "72000000 - Construction et maintenance de bâtiments ou d’installations",
        "Catégorie": "C01 - Bâtiments",
        "Délai pour la réception des offres": "21 jour(s) 2 heure(s) 17 minute(s) 53 seconde(s)",
        "Date de publication": "2025-01-22 14:27:04 Heure légale du Québec",
        "Nature du contrat": "Travaux de construction",
        "Date limite de réception des offres": "2025-02-13 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "666-25-GC",
        "Numéro de référence": "20043972",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Marquage de chaussée ponctuel et axial",
        "Organisation": "Ville de Beaconsfield",
        "Description": "La Ville de Beaconsfield demande des soumissions publiques pour le marquage axial et ponctuel des chaussées souples, espaces de stationnements et terrains sportifs. Le tout, conformément aux spécifications contenues dans les plans et devis joints à la présente",
        "Classifications": "72102405 - Services de marquage de la chaussée\n72151306 - Marques sur chaussée\n72191500 - Entretien routier",
        "Catégorie": "C02 - Ouvrages de génie civil",
        "Délai pour la réception des offres": "20 jour(s) 1 heure(s) 17 minute(s) 48 seconde(s)",
        "Date de publication": "2025-01-23 08:31:06 Heure légale du Québec",
        "Nature du contrat": "Travaux de construction",
        "Date limite de réception des offres": "2025-02-12 Au plus tard 10:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "GP2511-25009",
        "Numéro de référence": "20043985",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Réfection des sentiers et de l'éclairage au parc Northview",
        "Organisation": "Ville de Pointe-Claire.",
        "Description": "APPEL D'OFFRES, La Ville de Pointe-Claire demande des soumissions pour:\nN° Appel d'Offres GP2511-25009 N° de Projet 25-009\nTitre : Réfection des sentiers et de l'éclairage au parc Northview\nDétails des travaux : Les travaux ont lieu de jour du mai au octobre.\n\n\nRenseignements: Service des ressources matérielles et contractuelles\nappro-ado@pointe-claire.ca\n\nLes documents de soumission peuvent être obtenus auprès de SÉAO, à compter du 23 janvier 2025 en s’adressant au Système électronique d’appel d’offres (SÉAO) à l’adresse suivante : www.seao.gouv.qc.ca ou en communiquant avec le service à la clientèle au 418-646-0177 dans la région de Québec ou au 1-877-336-7326 pour l’extérieur.\n\"La Ville de Pointe-Claire ne s'engage à accepter ni la plus basse, ni aucune des soumissions reçues,\nni à encourir aucun frais d'aucune sorte envers le ou les soumissionnaires.\"\nLes soumissions dans les enveloppes scellées seront reçues au comptoir des services administratifs jusqu’à 11H00, le 24 février 2025 et seront ouvertes le même jour, soit à 11H05, à l'Hôtel de Ville de Pointe-Claire.",
        "Classifications": "72141129 - Aménagement ou réaménagement de parcs et de jardins",
        "Catégorie": "C02 - Ouvrages de génie civil",
        "Délai pour la réception des offres": "1 mois 2 jour(s) 2 heure(s) 17 minute(s) 42 seconde(s)",
        "Date de publication": "2025-01-23 08:21:37 Heure légale du Québec",
        "Nature du contrat": "Travaux de construction",
        "Date limite de réception des offres": "2025-02-24 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "GP2504-24110",
        "Numéro de référence": "20043976",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Remplacement des lampadaires sur les avenues Ashington et Inglewood",
        "Organisation": "Ville de Pointe-Claire.",
        "Description": "APPEL D'OFFRES, La Ville de Pointe-Claire demande des soumissions pour:\nN° Appel d'Offres GP2504-24110 N° de Projet 24-110\nTitre : Remplacement des lampadaires sur les avenues Ashington et Inglewood\nDétails des travaux : Les travaux ont lieu de jour.\n\nRenseignements: Service des ressources matérielles et contractuelles\nappro-ado@pointe-claire.ca\n\nLes documents de soumission peuvent être obtenus auprès de SÉAO, à compter du 23 janvier 2025 en s’adressant au Système électronique d’appel d’offres (SÉAO) à l’adresse suivante : www.seao.gouv.qc.ca ou en communiquant avec le service à la clientèle au 418-646-0177 dans la région de Québec ou au 1-877-336-7326 pour l’extérieur.\n\"La Ville de Pointe-Claire ne s'engage à accepter ni la plus basse, ni aucune des soumissions reçues,\nni à encourir aucun frais d'aucune sorte envers le ou les soumissionnaires.\"\nLes soumissions dans les enveloppes scellées seront reçues au comptoir des services administratifs jusqu’à 11H00, le 24 février 2025 et seront ouvertes le même jour, soit à 11H05, à l'Hôtel de Ville de Pointe-Claire.",
        "Classifications": "72103300 - Entretien et réparation d’infrastructures routières",
        "Catégorie": "C02 - Ouvrages de génie civil",
        "Délai pour la réception des offres": "1 mois 2 jour(s) 2 heure(s) 17 minute(s) 37 seconde(s)",
        "Date de publication": "2025-01-23 08:20:26 Heure légale du Québec",
        "Nature du contrat": "Travaux de construction",
        "Date limite de réception des offres": "2025-02-24 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "2024-33",
        "Numéro de référence": "20038822",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Travaux de réfection du chemin Townline",
        "Organisation": "Municipalité de Cantley.",
        "Description": "La Municipalité de Cantley demande des soumissions pour la réfection du chemin Townline sur une section d’environ 2 220 mètres, située entre la montée de la Source (Rte 307) et la rue de la Terre-Rouge.\nSans y être limités, les principaux travaux visés par le présent contrat consistent à :\n▪ mise en place de la signalisation temporaire ;\n▪ retrait du pavage et excavation de la chaussée existante ;\n▪ enlèvement et disposition des sols contaminés, le cas échéant ;\n▪ remplacement de ponceaux transversaux ;\n▪ reconstruction complète de la sous-fondation de la chaussée ;\n▪ reconstruction complète de la fondation de la chaussée ;\n▪ remplacement de ponceau d’entrée privée ;\n▪ reconstruction des fossés ;\n▪ pavage de chaussée ;\n▪ rechargement des accotements ;\n▪ marquage de la chaussée ;\n▪ maintien de la circulation durant les travaux ;\n▪ tout autre ouvrage connexe.\nIl est à noter qu’aucuns travaux dans le ponceau transversal localisé entre les chemins Cleary et du Ruisselet sont prévus dans le présent mandat.",
        "Classifications": "30222046 - Routes secondaires\n72131700 - Construction d'infrastructures ou d'ouvrages de génie civil\n72141100 - Pavage, asphaltage et construction d’infrastructures\n72151306 - Marques sur chaussée\n95111601 - Rue, avenue, route ou boulevard",
        "Catégorie": "C02 - Ouvrages de génie civil",
        "Délai pour la réception des offres": "28 jour(s) 1 heure(s) 16 minute(s) 32 seconde(s)",
        "Date de publication": "2025-01-23 08:18:34 Heure légale du Québec",
        "Nature du contrat": "Travaux de construction",
        "Date limite de réception des offres": "2025-02-20 Avant 10:00 Heure légale du Québec",
        "Région": "Outaouais"
    },
    {
        "Numéro": "SMP-2025-10 (C-2025-21)",
        "Numéro de référence": "20043996",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Réhabilitation du pont Laird et travaux d'aménagement sur le pont Cornwall",
        "Organisation": "Ville de Mont-Royal.",
        "Description": "APPEL  D'OFFRES\n                                                                              \n\n\nSMP-2025-10 (C-2025-21)\nRÉHABILITATION DU PONT LAIRD ET TRAVAUX D’AMÉNAGEMENT SUR LE PONT CORNWALL\n       \nDes soumissions seront reçues par la Trésorière et directrice des ressources matérielles, à l’Hôtel de Ville, au 90, avenue Roosevelt, Mont-Royal, Québec, jusqu'à 11 h, le LUNDI 24 FÉVRIER 2025. Pour être considérée, toute soumission devra être présentée sur les formulaires spécialement préparés à cette fin. Chaque soumission doit être placée dans une enveloppe cachetée et portant l’identification fournie en annexe du document d’appel d’offres.\n \nÀ compter du jeudi 23 janvier 2025, les personnes et les entreprises intéressées par ce contrat peuvent se procurer les documents de soumission en s’adressant au Service électronique d’appels d’offres (SEAO) en consultant le site web www.seao.ca ou en communiquant avec un de ses représentants par téléphone au 1 866 669-7326 ou au 514 856-6600.  Les documents peuvent être obtenus au coût établi par le SEAO.\n\nLes soumissions reçues seront ouvertes publiquement à l’hôtel de ville de Ville de Mont-Royal immédiatement après l’expiration du délai fixé pour leur réception.\n\nLa Ville de Mont-Royal ne s’engage à accepter ni la plus basse ni aucune des soumissions reçues et n’assume aucune obligation de quelque nature que ce soit envers le ou les soumissionnaires.\n\n\n\nNathalie Rhéaume, CPA\nTrésorière et directrice des ressources matérielles\nLe 23 janvier 2025",
        "Classifications": "72190000 - Entretien et réparation d'infrastructures",
        "Catégorie": "C02 - Ouvrages de génie civil",
        "Délai pour la réception des offres": "1 mois 2 jour(s) 2 heure(s) 17 minute(s) 26 seconde(s)",
        "Date de publication": "2025-01-23 08:18:14 Heure légale du Québec",
        "Nature du contrat": "Travaux de construction",
        "Date limite de réception des offres": "2025-02-24 Au plus tard 11:00 Heure légale du Québec",
        "Région": "Montréal"
    },
    {
        "Numéro": "8603-24-0207",
        "Numéro de référence": "20044201",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "8603-24-0207 - Réparation des chevêtres du pont Jean-Jacques Bertrand sur la route 202 au-dessus de la rivière Richelieu (Noyan).",
        "Organisation": "Ministère des Transports et de la Mobilité durable (Direction de l'administration des appels d'offres publics)",
        "Description": "DOSSIER NO : 8603-24-0207 - Réparation des chevêtres du pont Jean-Jacques Bertrand sur la route 202 au-dessus de la rivière Richelieu dans la municipalité de Noyan, MRC du haut Richelieu et circonscription électorale et provinciale Iberville.\nSeules seront considérées les soumissions présentées par des soumissionnaires ayant un établissement au Québec ou dans un des territoires visés par les accords applicables.\nLe montant estimé du contrat se situe entre 1 M$ et 10 M$\nLe soumissionnaire doit détenir un certificat d’enregistrement conforme à la norme ISO applicable (ou une attestation de certification).\nUn tel document doit être délivré par un registraire accrédité par le Conseil canadien des normes (CCN) ou par un organisme d’accréditation membre du groupe d’accords multilatéraux de l’International Accréditation Forum (IAF), dont la portée couvre la réalisation des services recherchés.\nPour tous renseignements administratifs, communiquer avec le comptoir de réception des soumissions au : 418 644-8848.\nPour tous renseignements concernant les devis, plans, bordereaux communiquer par courriel à l’adresse présente SEAO sous Information sur le donneur d'ouvrage",
        "Classifications": "72103300 - Entretien et réparation d’infrastructures routières",
        "Catégorie": "C02 - Ouvrages de génie civil",
        "Délai pour la réception des offres": "1 mois 2 jour(s) 5 heure(s) 17 minute(s) 21 seconde(s)",
        "Date de publication": "2025-01-23 08:04:02 Heure légale du Québec",
        "Nature du contrat": "Travaux de construction",
        "Date limite de réception des offres": "2025-02-24 Au plus tard 14:00 Heure légale du Québec",
        "Région": "Montérégie"
    },
    {
        "Numéro": "2025-02",
        "Numéro de référence": "20043849",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Travaux de pavage 2025",
        "Organisation": "Ville d'Acton Vale.",
        "Description": "Ville d’Acton Vale\n1025, rue Boulay, Acton Vale (Québec) J0H 1A0\nTél. : 450 546-2703    Téléc. : 450 546-4865\nwww.ville.actonvale.qc.ca\nGreffe\nAVIS D’APPEL D’OFFRES 2025-02\nTRAVAUX DE PAVAGE 2025\nLa Ville d’Acton Vale demande des soumissions pour les travaux décrits ci-haut, qui devront être complétés avant le 18 juillet 2025.\nLes soumissions devront être présentées dans une enveloppe cachetée et portée la mention « Travaux de pavage 2025 » et le soumissionnaire devra y être clairement identifié.\nPour être considérée, toute soumission devra être accompagnée de :\n1. Un cautionnement de soumission ou un chèque visé pour une somme égale à 10 % du montant total de la soumission, fait à l’ordre de la Ville d’Acton Vale et valide pour une période de 90 jours.\n2. Une lettre d’intention de la part d’une compagnie autorisée à se porter caution s’engageant à fournir un cautionnement d’exécution pour un montant égal à 50 % du montant total de la soumission, ainsi qu’une garantie de paiement des matériaux et de la main-d’oeuvre pour un montant égal à 50 % de la valeur totale des matériaux et de la main-d’oeuvre.\nLes documents relatifs à cet appel d’offres peuvent être obtenus en s’adressant au Système électronique d’appel d’offres (SEAO), en communiquant avec un de ses représentants par téléphone au\n1 877 336-7326 ou au 418 646-0177, ou en consultant le site Web, www.seao.gouv.qc.ca . Le coût pour l’obtention des documents est établi par le SEAO.\nLes soumissions seront reçues à l’hôtel de ville d’Acton Vale par Madame Claudine Babineau, greffière, jusqu’à 10 h 30, le 12 février 2025, pour être ouvertes publiquement le même jour et à la même heure.\nLa Ville d’Acton Vale ne s’engage à retenir ni la plus basse ni aucune des soumissions présentées et ce, sans obligation d’aucune sorte envers le ou les soumissionnaires.\nDe plus, la Ville d’Acton Vale se réserve le droit de retrancher certains items de la liste des travaux à être effectués et de n’accorder le contrat que par partie.\nVILLE D’ACTON VALE\nClaudine Babineau, OMA, greffière",
        "Classifications": "72131701 - Pavage ou revêtement de routes ou d'autoroutes",
        "Catégorie": "C02 - Ouvrages de génie civil",
        "Délai pour la réception des offres": "20 jour(s) 1 heure(s) 47 minute(s) 16 seconde(s)",
        "Date de publication": "2025-01-23 08:00:05 Heure légale du Québec",
        "Nature du contrat": "Travaux de construction",
        "Date limite de réception des offres": "2025-02-12 Au plus tard 10:30 Heure légale du Québec",
        "Région": "Montérégie"
    },
    {
        "Numéro": "VPC-STP-TC-20250122-01",
        "Numéro de référence": "20044212",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Réfection du boulevard du Portage-des-Mousses",
        "Organisation": "Ville de Port-Cartier",
        "Description": "CANADA\nPROVINCE DE QUÉBEC\nDISTRIC DE MINGAN\nVILLE DE PORT-CARTIR\nAPPEL D’OFFRES\nRéfection du boulevard du Portage-des-Mousses\nVPC-STP-TC-20250122-01\n \nOBJET DU PROJET : La Ville de Port-Cartier demande des soumissions pour l’exécution des travaux décrits sommairement ci-dessous :\n-        Le remplacement et la pose des conduites d’aqueduc, d’égout pluvial et d’égout sanitaire ;\n-        La reconstruction de la structure de chaussée ;\n-        La construction de bordures ;\n-        La mise en place de deux couches d’enrobé bitumineux ;\n-        La réparation des arrières ;\n-        La réalisation de divers travaux.\n \nOBTENTION DES DOCUMENTS D’APPEL D’OFFRES : Les documents nécessaires à la soumission seront disponibles sur le système électronique d’appel d’offres (« SEAO »), à l’adresse www.seao.gouv.qc.ca  le 22 janvier 2025. L’obtention des documents est sujette à la tarification de cet organisme. Toute soumission, pour être considérée comme valide, doit être préparée sur la formule fournie sur le site du SEAO.\n \nINFORMATIONS : Le responsable de l’appel d’offres de la Ville de Port-Cartier est M. Pierre-Charles April, joignable à l’adresse courriel suivante : pcharlesapril@villeport-cartier.com.\n \nDÉPÔT DES SOUMISSIONS : Les soumissions devront respecter les spécifications prévues aux documents d’appel d’offres et parvenir au Service du greffe, à l’adresse suivante, avant l’heure indiquée à la date limite ci-après fixée pour la clôture des soumissions :\n \nSERVICE DU GREFFE – VILLE DE PORT-CARTIER\nHÔTEL DE VILLE\n40, avenue Parent, Port-Cartier (Québec) G5B 2G5\n \nLes soumissions peuvent alternativement être transmises par voie électronique. Cette transmission ne peut s'effectuer que par l'intermédiaire du SEAO et conformément à la procédure prescrite par celui-ci.\n \nCLÔTURE DES SOUMISSIONS : Les soumissions seront reçues au plus tard le 21 février 2025, à 10 h. L’ouverture des soumissions se fera publiquement à cette même date et à cette même heure, dans la salle RC-12 située à l’hôtel de ville, à l’adresse précitée, en présence des personnes intéressées.\n \nRÉSERVES : La VILLE DE PORT-CARTIER se réserve le droit de n’accepter ni la plus basse, ni aucune des soumissions reçues, sans avoir à motiver sa décision et sans encourir aucune responsabilité envers le ou les soumissionnaires.\n \nDONNÉ À PORT-CARTIER, ce 22e jour du mois de janvier 2025.\n \n                                                                                                                                     La greffière,\n \nAC/--                                                                                                                           Me Ariane CAMIRÉ",
        "Classifications": "72141104 - Resurfaçage des routes et des autoroutes\n95111601 - Rue, avenue, route ou boulevard",
        "Catégorie": "C02 - Ouvrages de génie civil",
        "Délai pour la réception des offres": "29 jour(s) 1 heure(s) 17 minute(s) 10 seconde(s)",
        "Date de publication": "2025-01-22 16:21:46 Heure légale du Québec",
        "Nature du contrat": "Travaux de construction",
        "Date limite de réception des offres": "2025-02-21 Au plus tard 10:00 Heure légale du Québec",
        "Région": "Côte-Nord"
    },
    {
        "Numéro": "13672 et 11580",
        "Numéro de référence": "20037448",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "Réserve faunique Mastigouche/ Travaux d’infrastructure et de génie civil - Secteurs lacs Ouabiti et du Cap",
        "Organisation": "Société des établissements de plein air du Québec (Sépaq).",
        "Description": "Réserve faunique Mastigouche\nTravaux d’infrastructure et de génie civil - Secteurs lacs Ouabiti et du Cap\n13672 et 11580\nLa Société des établissements de plein air du Québec (Sépaq) demande des soumissions d’entrepreneurs intéressés à effectuer des travaux d'infrastructures et de génie civil dans deux secteurs distincts de la réserve faunique Mastigouche en vue de la construction de nouveaux chalets. Les travaux comprennent notamment, mais sans s'y limiter, du terrassement brut, la construction de six éléments épurateurs, la construction d'un réseau d'eau non-potable, l’installation de câbles électriques souterrains et l’implantation d’entrées électriques aérosouterraines.\n\nUne garantie de soumission d’un montant égal au pourcentage indiqué dans les Conditions générales des documents d’appel d’offres ou dans le Sommaire de l’appel d’offres est exigée, laquelle peut être sous l’une des formes y mentionnées.\n\nLe présent appel d’offres est assujetti aux accords de libéralisation des marchés publics suivants : ●Accord de libre-échange canadien (ALEC), ●Accord de commerce et de coopération entre le Québec et l’Ontario (ACCQO).\n\nSeules seront considérées les soumissions présentées par des personnes physiques ou morales qui ont acheté (voir aide-mémoire) les documents d’appel d’offres au même nom et, pour les entreprises ayant un établissement au Québec, sous le même numéro d’entreprise du Québec (NEQ), que celui sous lequel elles soumissionnent.",
        "Classifications": "72131700 - Construction d'infrastructures ou d'ouvrages de génie civil\n72141100 - Pavage, asphaltage et construction d’infrastructures",
        "Catégorie": "C02 - Ouvrages de génie civil",
        "Délai pour la réception des offres": "27 jour(s) 6 heure(s) 17 minute(s) 5 seconde(s)",
        "Date de publication": "2025-01-22 16:09:52 Heure légale du Québec",
        "Nature du contrat": "Travaux de construction",
        "Date limite de réception des offres": "2025-02-19 Au plus tard 15:00 Heure légale du Québec",
        "Région": "Mauricie, Lanaudière"
    },
    {
        "Numéro": "6803-25-0206",
        "Numéro de référence": "20044248",
        "Type de l’avis": "Avis d’appel d’offres",
        "Statut": "Publié",
        "Titre": "6803-25-0206 - Construction du portique en béton armé P-20297 (anciennement P-06748A) situé au-dessus de la rivière Ticouapé, route Doucet (Saint-Thomas-Didyme).",
        "Organisation": "Ministère des Transports et de la Mobilité durable (Direction de l'administration des appels d'offres publics)",
        "Description": "DOSSIER NO : 6803-25-0206 - Construction du portique en béton armé P-20297 (anciennement P-06748A) situé au-dessus de la rivière Ticouapé, route Doucet, municipalité de Saint-Thomas-Didyme, MRC de Maria-Chapdelaine, circonscription électorale de Roberval.\nSeules seront considérées les soumissions présentées par des soumissionnaires ayant un établissement au Québec ou dans un des territoires visés par les accords applicables.\nLe montant estimé du contrat se situe entre 1 M$ et 10 M$\nLe soumissionnaire doit détenir un certificat d’enregistrement conforme à la norme ISO applicable (ou une attestation de certification).\nUn tel document doit être délivré par un registraire accrédité par le Conseil canadien des normes (CCN) ou par un organisme d’accréditation membre du groupe d’accords multilatéraux de l’International Accréditation Forum (IAF), dont la portée couvre la réalisation des services recherchés.\nPour tous renseignements administratifs, communiquer avec le comptoir de réception des soumissions au : 418 644-8848.\nPour tous renseignements concernant les devis, plans, bordereaux communiquer par courriel à l’adresse présente SEAO sous Information sur le donneur d'ouvrage",
        "Classifications": "72103300 - Entretien et réparation d’infrastructures routières",
        "Catégorie": "C02 - Ouvrages de génie civil",
        "Délai pour la réception des offres": "29 jour(s) 5 heure(s) 17 minute(s)",
        "Date de publication": "2025-01-22 16:06:42 Heure légale du Québec",
        "Nature du contrat": "Travaux de construction",
        "Date limite de réception des offres": "2025-02-21 Au plus tard 14:00 Heure légale du Québec",
        "Région": "Saguenay–Lac-Saint-Jean"
    }
]