{
    "Numéro:": "22BLH091",
    "Numéro de référence:": "20043451",
    "Type de l’avis:": "Avis d’appel d’offres",
    "Statut:": "Publié",
    "Titre:": "CPE Le Petit Champlain Nouvelle installation Saint-Stanislas",
    "Organisation:": "Centre de la Petite Enfance le Petit Champlain",
    "Description": "APPEL D'OFFRES\n \n \nPROJET :               Centre de la petite enfance Le Petit Champlain \n                       Nouvelle installation Saint-Stanislas\n \nPROPRIÉTAIRE :            Centre de la petite enfance Le Petit Champlain\n                       Mme Chantal Veillette, directrice\n                              15, rue Massicotte,\n                              Champlain, QC G0X 1C0\n \nCHARGÉ DE PROJET :      Steve Rocheleau, chargé de projet pour la propriétaire\n                                          steve@Rocheleauimmobilier.com\n                              819-909-1760\n \nARCHITECTES:           BLH Architectes\n                      Jonathan Boucher, Architecte\n                      1182 rue Royale\n                      Trois-Rivières (Québec) G9A 4J1\n                      Tél: 819.840.2812\n \nINGÉNIEURS :           Pluritec\n                      Marc Jankiewicz, tech. Chargé de projet\n                      1100 Place du Technoparc\n                      Trois-Rivières, QC G9A 0A9\n                      819.379.8010\n \n \nTrois-Rivières le 20 janvier 2025,\n \nLe Centre de la petite enfance Le Petit Champlain, propriétaire, demande des soumissions pour la construction d’une nouvelle installation située 26 rue Saint-Gabriel à Saint-Stanislas.  \n \nLes plans, devis, documents contractuels et autres renseignements seront disponibles sur le Système électronique d’appel d’offres du Gouvernement du Québec (SEAO).\n \nLes soumissions devront être présentées en deux (2) exemplaires dans des enveloppes cachetées, adressées à l’attention de Mme Chantal Veillette, et seront reçues aux bureaux de BLH Architectes situés au 1182 rue Royale, Trois-Rivières, jusqu'à 15h00, heure en vigueur localement, le17 e jour du mois de février 2025 pour être ouvertes publiquement au même endroit, le même jour et à la même heure.  \n \nLes soumissions doivent être accompagnées d'une garantie de soumission correspondant à 10% du montant de la soumission sous forme de chèque visé, au nom du CPE Les services de garde Gribouillis, ou de cautionnement de soumission, valide pour une période de 90 jours de la date d'ouverture des soumissions. Cette garantie de soumission devra être échangée à la signature du contrat pour une garantie d'exécution et une garantie des obligations pour gages, matériaux et services. Le montant de chacune d'elles correspond à 50 % du prix du contrat. Les garanties d’exécutions et pour obligations de l’entrepreneur pour gages, matériaux et services devront obligatoirement être sous forme de cautionnement.\n \nLes entrepreneurs soumissionnaires sont responsables du choix des sous-traitants, tant pour leur solvabilité que pour le contenu de leurs soumissions.\n \nPrendre note des conditions suivantes :\n \nSeules seront considérées aux fins d'octroi du contrat, les soumissions des entrepreneurs ayant leur principale place d’affaire au Québec et détenant, le cas échéant, la licence requise en vertu de la Loi sur le bâtiment (L.R.Q., c. B.-1.1).\n \nSeul l’entrepreneur général ayant fourni une attestation délivrée par l’Agence du revenu du Québec (ARQ) indiquant qu’il a produit les déclarations et les rapports exigés en vertu des lois fiscales du Québec et qu’il n’a pas de compte en souffrance à l’endroit de l’ARQ sera autorisé à présenter une soumission.\n \nN’est pas autorisé à soumissionner l’entrepreneur qui :\n·   est inscrit au registre des entreprises non admissibles aux contrats publics prévu par la Loi sur les contrats d’organismes publics;\n·   est condamné pour une infraction à une loi fiscale au cours des cinq (5) dernières années.\n \nLes entrepreneurs sont priés de noter qu’une visite des lieux aura lieu sera possible sur demande. Tous les soumissionnaires, entrepreneurs généraux et sous-traitants seront considérés comme ayant visité les lieux et aucune réclamation, pour manque de connaissance des lieux, ne pourra être soumise, ni acceptée. \n \nLe Propriétaire ne s'engage à accepter aucune des soumissions reçues et décline toute obligation ou responsabilité à l’égard des soumissionnaires.\n \n \n \n \nJonathan Boucher, architecte",
    "Classifications": "72000000 - Construction et maintenance de bâtiments ou d’installations\n72100000 - Services de construction, de réparation et d’entretien d’immeubles\n72120000 - Construction de bâtiments non résidentiels",
    "Catégorie": "C01 - Bâtiments",
    "Délai": "26 jour(s) 22 heure(s) 21 minute(s) 19 seconde(s)",
    "Date publication": "2025-01-20 16:23:12 Heure légale du Québec",
    "Nature contrat": "Travaux de construction",
    "Date limite": "2025-02-17 Au plus tard 15:00 Heure légale du Québec",
    "Régions": "Mauricie"
}