{
    "Numéro:": "CRW93959",
    "Numéro de référence:": "20043773",
    "Type de l’avis:": "Avis de qualification",
    "Statut:": "Publié",
    "Titre:": "Manutention installation de mobilier dans les bureaux de la Société",
    "Organisation:": "Société de l'assurance automobile du Québec .",
    "Description": "SOCIÉTÉ DE L’ASSURANCE AUTOMOBILE DU QUÉBEC\nAVIS D’APPEL D'OFFRES\nCRW93959\n\nDESCRIPTION\n\nLa Société de l'assurance automobile du Québec sollicite des soumissions pour l’acquisition de services techniques dans le cadre d’unAVIS DE QUALIFICATION POUR LE TRANSPORT, L’INSTALLATION ET LA MANUTENTION DE MOBILIER DANS LES BUREAUX RÉGIONAUX DE LA SOCIÉTÉ.\n\nDISPONIBILITÉ DES DOCUMENTS D'APPEL D'OFFRES\n \nLes documents seront uniquement disponibles via le système électronique d’appels d’offres (SEAO). Le coût des documents est déterminé par SEAO.\n \nSOUMISSION ÉLECTRONIQUE\n \nDans le cadre du présent appel d’offres, les soumissions peuvent être transmises par support papier ou par voie électronique. Les soumissions électroniques ne peuvent être déposées que par l’intermédiaire du système électronique d’appel d’offres du gouvernement (SEAO).\n \nRÉSERVE\n \nLa Société de l'assurance automobile du Québec ne s'engage à accepter ni la plus basse ni aucune des offres reçues.",
    "Classifications": "72153606 - Reconfiguration ou installation de mobilier de bureau\n78200000 - Services d'aménagement de bureau-gestion de parc immobilier",
    "Catégorie": "S9 - Entretien, réparation, modification, réfection et installation de biens et d’équipement",
    "Délai pour la réception des offres": "26 jour(s) 23 heure(s) 17 minute(s) 27 seconde(s)",
    "Date de publication": "2025-01-21 13:46:06 Heure légale du Québec",
    "Nature du contrat": "Services de nature technique",
    "Date limite de réception des offres": "2025-02-17 Avant 16:00 Heure légale du Québec",
    "Région de livraison": "Bas-Saint-Laurent, Saguenay–Lac-Saint-Jean, Capitale-Nationale, Mauricie, Estrie, Montréal, Outaouais, Abitibi-Témiscamingue, Côte-Nord, Gaspésie–Îles-de-la-Madeleine, Chaudière-Appalaches, Laval, Lanaudière, Laurentides, Montérégie, Centre-du-Québec"
}